{
  "authorName": "Astrid Aller",
  "authorId": "Astrid.Aller",
  "text": "I Danmark må man ikke reklamere for cigaretter, fordi det er så sundhedsskadeligt 🚬 Hvordan kan det være, at vi så tillader at man reklamerer for flyrejser og benzinbiler, som gør det samme?🚗💨\nI aften foreslår SF og Alternativet, at vi skal begrænse de fossile reklamer i byen.\nBenzinbilerne forurener lokalt - de er en af årsagerne til at 400 københavnere hvert år dør af luftforurening. Og flyrejserne og al den anden afbrænding af fossile brændstoffer har sendt vores klode på ved mod en klimamæssig dødsspiral.\nOg ved i hvad? Det virker at droppe reklamerne! I London droppede man reklamer for junkfood i undergrundsbanen, og det påvirkede forbruget så meget, at at det svarede til at hver eneste beboer i London køber 1½ chokoladebar mindre hver eneste uge.\nJeg håber, det lykkes 🤞 Tak til Den Grønne Ungdomsbevægelse for samarbejde om forslaget - og for relevante røgskyer henover vores forslag 🌬️",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=739681408167018&amp;set=a.228795285922302&amp;__cft__[0]=AZXNZUHObGuB1DLSjWVRoT59Ys9Y-Z-YmkWgzWWzcAITf_63UVqjGN8snDySiRbxKbAPnKqDVnzIARR2UMXV7bzbSi2C5Hr4SfhuDH1YEzV09zGgWJ6_GpGiypBVnpLZTahjKYssjhpBw9xy-YvHV9fc&amp;__tn__=EH-R",
  "mediaText": "Kan være en grafik af tekst, der siger &quot;MODESTED: BORGERREPRESENTATIONENSODESAL Medlemsforslag om stop for klimabelastende markedsforing af fossile produkter og services (Stillet SF ..ve) Det foreslás, at Borgerrepraesentationen palaegger Okonomiforvaltningen med inddragelse af Teknik- og Miljoforvaltningen udarbejde sag politisk behandling, om at stoppe klimabelastende markedsforing af fossile produkter og services pả kommunens reklamebaerende udstyr. Boraerrepraesentationen palaegger Okonomiforvaltningen med inddragelse&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "9"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "967094027768092",
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 3 dage siden",
      "text": "Ærgerligt der ikke blev flertal 🙁",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}