{
  "authorName": "Aase Pedersen",
  "authorId": "profile.php",
  "text": "KOM MED FUGLSANG I DEN GRØNNE FØRERTRØJE TIL SOMMER\nKære venner.\nIgen i år tager jeg med en masse gode folk på cykeltur rundt i det midtjyske. Det sker i år den 17-19 august.\nJeg glæder mig endnu engang til at komme rundt i vores skønne region, og tale med jer om jeres holdninger og perspektiver på EU og alle de ting der sker i Europa i denne tid.\nVi lægger ud med en tur fra Skive til Holstebro den 17. august, så fra Herning til Silkeborg den 18. august, og runder af med en sidste etape den 19. august fra Hedensted til Aarhus!\nDu kan læse meget mere om cykelturen og hvordan du kan være med - også selvom du ikke cykler, for du kan møde os på vores stoppesteder på ruten - på min hjemmeside:\nwww.nielsfuglsang.dk/vaer-med\nSkal du med?\nJeg håber vi ses!\nVh Niels",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=642358774376691&set=a.221623909783515&__cft__[0]=AZXu59HydT74nEpiry2jQXJ_RmCN_TfSP9p_D07l7Y9UsY8zCuAvLDDSjPZi4-7oE4vnI1piEJJQEVr1GzxciNRY7vGXXJzH3zejLHoGZAzFe4gquyg33mrfX3V5qk4wNBB88wLn33ioV_hun_54IzP3UWSynTva9rQPSmMDxI5lgIijoHkgf9gAWsQdJibN28E&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af landkort og tekst, der siger \"Skive 17.august Holstebro Silkeborg Herning Aarhus 18. august 19. august Hedensted\"",
  "reactions": [
    {
      "type": "like",
      "count": "18"
    }
  ],
  "comments": [
    {
      "id": "1251160035764892",
      "parentId": null,
      "authorName": "John Hviid Jakobsen",
      "authorId": "john.hviidjakobsen",
      "timeLabel": "Kommentar fra John Hviid Jakobsen for 2 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "790696732672271",
      "parentId": null,
      "authorName": "Pitt William",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Pitt William for en dag siden",
      "text": "Hej Aase, jeg håber, at mine beskeder ikke kommer i nogen form for krænkelse af privatlivets fred. Jeg beder om din tilladelse til at være din ven, hvis det er i orden, så føj mig venligst til dine facebookvenner. tak skal du have",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}