{
  "authorName": "Annika Smith",
  "authorId": "annikasmith",
  "text": "MASSER AF GOD SOCIALPOLITIK I DEN NYE PRINCIPAFTALE!\nMøder I mig i dag, vil I nok se mig med et stort smil på.\nSF er nemlig gået med i en ny principaftale om Københavns Kommunes budget for 2024 og 2025, og den indeholder tungt socialpolitisk “gods”, som vil gøre en stor, positiv forskel for bl.a. borgere med handicap, for borgere med sindslidelse og for udsatte børn og unge. Den sikrer også et løft af hjemløseindsatsen, herunder bekæmpelse af ungdomshjemløshed. Og den indeholder ikke mindst en samlet strategi, der skal forebygge mistrivsel blandt unge. Det er stort, og jeg glæder mig enormt meget til at realisere aftalen sammen med mine kollegaer på rådhuset.\nSom I ved, blev mit medlemsforslag om etablering af et stofindtagelsesrum til byens udsatte kvinder vedtaget af et stort flertal på rådhuset. Det er lykkedes os (SF) at få skrevet de udsatte kvinders sag specifikt ind i den nye principaftale, og det er for kvinderne – og for mig personligt – en kæmpestor sejr, som mindsker risikoen for, at nogle partier skulle løbe fra aftalen i efterårets budgetforhandlinger, hvor der også skal findes penge til så meget andet vigtigt. Det er så fedt!\nDen nye principaftalen indeholder i tillæg til det socialpolitiske også mange andre stærke SF-aftryk, såsom for hele 6,3 milliarder ny metro, planer for udfasningen af fossile biler i 2030, frisættelse af daginstitutioner og plejehjem, initiativer, der sikrer mere ren luft i byen, rekrutteringspuljer for velfærdspersonale, bedre forhold for børn i specialklasser og meget andet. Har du lyst, kan du dykke ned i principaftalen i linket i kommentarsporet herunder.\nTak til de gode og dygtige kollegaer, der har udformet aftalen sammen med os – og også en meget stor tak til alle jer, der læser med her på siden og bakker op om de stofbrugende kvinders sag og byen socialt udsatte borgere i det hele taget.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=709802397818537&amp;set=a.230817462383702&amp;__cft__[0]=AZUzPehcyur1wFXTQppuR7N_jIxAyrCP77CC2r37ixLitnFABzJyyKYIic1bN4dLj_QPaT604xeQfT5aK5mv7xTMdMfW_logPG3varhv42OLtk3jvUVYw2RllSzQsn3SIL8yj8gL6zOdybUPq9mM6YDs&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 5 personer og Rijksmuseum",
  "reactions": [
    {
      "type": "like",
      "count": "28"
    },
    {
      "type": "heart",
      "count": "9"
    }
  ],
  "comments": [
    {
      "id": "935794317708094",
      "parentId": null,
      "authorName": "Annika Smith",
      "authorId": "annikasmith",
      "timeLabel": "Kommentar fra Annika Smith for 4 dage siden",
      "text": "Her et link til den nye principaftale: https://www.kk.dk/.../principaftale-om-budget-2024-og-2025",
      "hasMedia": true,
      "mediaAltText": "Principaftale om budget 2024 og 2025",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "2306447709527397",
      "parentId": null,
      "authorName": "SF Amager KBH",
      "authorId": "SFamager",
      "timeLabel": "Kommentar fra SF Amager KBH for 4 dage siden",
      "text": "Fixerum 😍",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "625228146332561",
      "parentId": null,
      "authorName": "Kamilla Winther",
      "authorId": "kamilla.winther",
      "timeLabel": "Kommentar fra Kamilla Winther for 4 dage siden",
      "text": "🏻",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "216808874487763",
      "parentId": "625228146332561",
      "authorName": "Rasmus SteenbergerKamilla",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Kamilla Winthers kommentar for 4 dage siden",
      "text": "Godt at det vækker genklang, Kamilla 🙂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "912626360034841",
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 4 dage siden",
      "text": "Det er en virkelig god aftale 🙂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}