{
  "authorName": "Anders Winnerskjold",
  "authorId": "winnerskjold",
  "text": "Det er fantastisk at få lov at være rådmand og stå i spidsen for Sociale Forhold og Beskæftigelse, Aarhus Kommune. For jeg har simpelthen så mange kloge og engagerede kollegaer.\nJeg er fyldt med hamrende god energi, efter vi netop har afholdt ledertræf, hvor +200 ledere var samlet.\nI drømmer ikke om, hvor komplekse og svære ledelsesopgaver, der løses hver eneste dag. Det tager jeg dagligt hatten af for.\nMen udover at være dygtige - så har vi det også godt sammen. Jeg ville ønske, jeg filmet en video, da vi alle sammen sang Grundtvigs vise “Jeg gik mig ud en sommerdag”. Trestemmigt. Ja I læste rigtigt. Trestemmigt - og det lød godt i mine ører.\nMed andre ord: Vi nåede både forbi omkring fællessang, ledelsesdilemmaer, kreativitet i dagligdagen og viljen til forandring (også når det er svært).\nStolt, glad og total imponeret.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=650417090436092&amp;set=a.215836090560863&amp;__cft__[0]=AZXWbT7LaYZ-1lU95MW3HaZkVKoHx806JYcDTDlWXh29P6ag7pC3jZbnC1ilTjKeJ-035FM3kaOyN_NKQKPd1-b6Em7sFHuOpKHrsw3H4-mFt_JEvsjZOsTYuRC2EUaLfVbhPVb3w0QXYdPTPqW5w7h-&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 3 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "109"
    },
    {
      "type": "heart",
      "count": "8"
    }
  ],
  "comments": [
    {
      "id": "943993640142488",
      "parentId": null,
      "authorName": "Charlotte Storm Gregersen",
      "authorId": "charlotte.s.gregersen",
      "timeLabel": "Kommentar fra Charlotte Storm Gregersen for 2 dage siden",
      "text": "Fællessang kan virkelig noget - også i arbejdsfællesskaber.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "637304981769198",
      "parentId": null,
      "authorName": "MgAarhus Aahusmg",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra MgAarhus Aahusmg for en dag siden",
      "text": "At skrive et opslag af den karakter og med den viden du har er bekymrende. Mon ikke graverjournalisterne snart får dig stillet til ansvar?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}