{
  "authorName": "Anders Winnerskjold",
  "authorId": "winnerskjold",
  "text": "Den bedste bog jeg har læst i år er utvivlsomt skrevet af Gleen Bech. Kæmpe fornøjelse af hilse på - og så vigtigt, at en dansk forfatter kaster lys på, hvordan der også er børn og unge, der vokser op i Danmark uden de samme muligheder som flertallet har. De er ofte uden stemme.\nDet er i min optik den måske vigtigste politiske opgave at løse - måske også den sværeste.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=645359344275200&amp;set=a.215836077227531&amp;__cft__[0]=AZUigLKInu1st7AMkM7zgrn38o0E6JOK1o-_xHXH5L_V-fLqGVyedlKiqV0FGy87_pDl1NVsKDZABSaBivDjGa7182U6wAzDMkslzyEbi3FYebiyi-XykF8KSdiA8NfjNDaFulxAN3gPxQ7JzP-iPBUz&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "84"
    }
  ],
  "comments": [
    {
      "id": "3619464738297496",
      "parentId": null,
      "authorName": "Anne Kjeld Pedersen",
      "authorId": "anne.k.pedersen.5",
      "timeLabel": "Kommentar fra Anne Kjeld Pedersen for 4 dage siden",
      "text": "Jeg er enig. En vigtig og virkelig god bog, der også har gjort stort indtryk på mig, fordi den giver udtryk for det, vi godt ved, men mange alligevel ikke vil vide af.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "791331632706047",
      "parentId": null,
      "authorName": "Morten Olesen",
      "authorId": "morten.olesen1",
      "timeLabel": "Kommentar fra Morten Olesen for 4 dage siden",
      "text": "Let's go",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "289682020059982",
      "parentId": null,
      "authorName": "Maibritt Graugaard Holbech",
      "authorId": "maibritt.g.andersen",
      "timeLabel": "Kommentar fra Maibritt Graugaard Holbech for 4 dage siden",
      "text": "Er også “fan” 👌\nDet bliver et mørkt kapitel i historien, når der stemmes for Barnets Lov… Der skelnes ikke ml omsorgssvigt og handicap. Eksperter og fagfolk advarer - loven virker til at være baseret på Astrid Krags mavefornemmelser og synsninger. Jeg tænker, der skal undskyldes i fremtiden for dette brud på menneskerettigheder og retssikkerhed, som jurister mener, det er. Og at Danmark ikke vil implementere handicapkonventionen - men regeringen har i samspil med KL givet kommunerne grønt lys til at bevilge hjælp ud fra økonomiske hensyn. Dvs retssikkerheden gælder ikke alle, og er tilfældigt postnummerlotteri alt efter om man bor i en rig kommune, hvor sager forvaltes forsvarligt og ud fra faglige hensyn - eller bor i skrækeksemplet Langelands kommune, hvor børn er blevet anbragt ulovligt. Opgaven er kompleks - men løses ikke ved at fjerne flere børn, når Ankestyrelsens tal og whistleblowere fortæller, at de ikke ved, om det er de rigtige børn, der fjernes (børn med autismehandicap er overrepræsenteret i statistikkerne, mens omsorgssvigtede børn går under radaren). Jeg håber Aarhus Kommune vil tænke mere langsigtet og fornuftigt med rette tidlige indsatser - herunder handicapkompenserende støtte. Jeg håber, du vil bruge din magt etisk korrekt og være opmærksom på de her ting eksperter påpeger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}