{
  "authorName": "Anders Winnerskjold",
  "authorId": "winnerskjold",
  "text": "Et nyt Vesterbro Torv\nI dag har vi behandlet et forslag om at gøre Vesterbro Torv til et rigtigt torv med liv - fremfor det støjinferno, som det er i dag.\nForestil jer et byrum, hvor bilos og støj bliver erstattet af hyggelige caféer og grønne pladser til afslapning og socialt samvær. Et sted, hvor vi kan mødes, nyde en kop kaffe, og bare nyde byen.\nVesterbro Torv håber jeg bliver et centrum for fællesskab og livsglæde. Hvor mennesker, det levede liv, cyklisme og den kollektive trafik bliver prioriteret over biler.\nTak til Nicolaj Bang for et spændende forslag!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=641375054673629&amp;set=pcb.641375071340294&amp;__cft__[0]=AZXMw-7bz2zmKLZM8CYDM6idoVFAzK7YA-JOvjRwN7RLatHeIElvle0EF6SD9o5uy6tvki9XrtiMdTvMejsh5CgIQzXE30rXIjB9f8tmMt4y8cB4WKvmMUzo5h96QnfOZWgpjy2p2xVw2YgZcGIfm0iI&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "96"
    }
  ],
  "comments": [
    {
      "id": "2437988786355669",
      "parentId": null,
      "authorName": "Anna Sommer Harrits",
      "authorId": "annasommer.harrits",
      "timeLabel": "Kommentar fra Anna Sommer Harrits for 4 dage siden",
      "text": "Virkelig lovende forslag!! 😍🌳 Og stærkt, hvis byrådet er villige til at prioritere cykler og kollektiv transport over privatbilisme. Tror helt sikkert det er nødvendigt, hvis vi skal nedbringe partikelforureningen i vores midtby 🙌",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "1085864652374570",
      "parentId": null,
      "authorName": "Nicolaj Bang",
      "authorId": "Bang.Nicolaj",
      "timeLabel": "Kommentar fra Nicolaj Bang for 4 dage siden",
      "text": "Tak for opbakningen!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1384662569037701",
      "parentId": null,
      "authorName": "Betty Fuller Barr",
      "authorId": "betty.fullerbarr",
      "timeLabel": "Kommentar fra Betty Fuller Barr for 3 dage siden",
      "text": "Sounds nice.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1007188036939623",
      "parentId": null,
      "authorName": "Helle Christensen",
      "authorId": "helle.christensen.104",
      "timeLabel": "Kommentar fra Helle Christensen for 3 dage siden",
      "text": "Yes, yes, yes, endelig, glæder mig og kommer selvfølgelig til åbningen🇩🇰🇩🇰🇩🇰🇩🇰",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "950864356231464",
      "parentId": null,
      "authorName": "Anders Mosegaard Rasmussen",
      "authorId": "anders.m.rasmussen.50",
      "timeLabel": "Kommentar fra Anders Mosegaard Rasmussen for 3 dage siden",
      "text": "Lækkert. Har haft min gang i øgaderne, Nørre alle og området omkring Vesterbrogade torv i det hele taget, de sidste Ca 15år. Jeg kan dog godt blive lidt bekymret ift fremkommeligheden i området. Som mangeårigt bud i Aarhus kan jeg sige at udviklingen går mod færre biler, flere gående og særligt flere på små køretøjer. Så jeg forstår godt at det går denne vej. Jeg er med på, at vi bilister skal ofre lidt, men det er efterhånden noget nær umuligt at finde korttidsparkering for os bude hvilket gør den service vi giver vores kunder dårligere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "212282898329094",
      "parentId": "950864356231464",
      "authorName": "Anders WinnerskjoldAnders Mosegaard Rasmussen",
      "authorId": "winnerskjold",
      "timeLabel": "Svar fra Anders Winnerskjold på Anders Mosegaard Rasmussens kommentar for 3 dage siden",
      "text": "Anders Mosegaard Rasmussen, jeg synes du har gode pointer. Men jeg vil gerne flytte trafikanter (som tager korte ture) over i den kollektive transport eller på cykel, så der er plads til erhvervskørsel eller dem for hvem, bilen er en nødvendighed. Jeg vil også gerne fjerne mere overfaldeparkering og bruges byrummet til noget andet og mere spændende - og så til gengæld gøre det billigere at parkere i p-huse 🙂 Ellers meget enig i dine nuancerede betragtninger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "151441391241839",
      "parentId": "212282898329094",
      "authorName": "Anders Mosegaard RasmussenAnders Winnerskjold",
      "authorId": "anders.m.rasmussen.50",
      "timeLabel": "Svar fra Anders Mosegaard Rasmussen på Anders Winnerskjolds svarfor 3 dage siden",
      "text": "Anders Winnerskjold Nu jeg har dig, har jeg et par ekstra perspektiver.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1674253626423873",
      "parentId": "212282898329094",
      "authorName": "Thorkild Tosti ClausenAnders Winnerskjold",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Thorkild Tosti Clausen på Anders Winnerskjolds svarfor en dag siden",
      "text": "Anders Winnerskjold Hvordan forholder det sig for de små erhvervsdrivende i fx City1, der er afhængig af deres biler for at bringe varer til og fra deres forretning? Skal de bære deres varer til og fra parkeringshuset? Hvem betaler for øvrigt rigtig mange penge nu for overhovedet at kunne anvende deres erhvervskøretøj i centrum? Svaret er: de små erhvervsdrivende. Hvor mange udskænkningssteder er der i grunden brug for i Aarhus? I forhold til Vestrebro Torv, er det så ikke sådan, at Mølleparken, Botanisk Have og Den Gamle By er rekreationsområder nok? Hvem skal sidde med deres caffelatte og bajere, der sviner det hele til, når de fleste mennesker forhåbentlig skal passe deres arbejde. Hvor mange dage på året er det i øvrigt muligt at sidde i det grønne med sine medbragte bajere? Hvorfor er Aarhus placeret som nr. 79 på listen over erhvervsvenlige byer? Hvorfor er politi og øvrige servicetjenester irriterede over mulighederne for fremkommelighed i kritiske situationer. Det gælder fx kystvejen og nu så måske også Vestrebro Torv, som Brandvæsenet benytter. Det gælder for øvrigt også hjemmeplejen, der er tidspressede og får parkeringsbøder i et væk, selv om de skal pleje vores ældre. Hvorfor handler jeg selv i Odder eller Skanderborg, selv om jeg kunne handle I Aarhus? Hvorfor skal Aarhus kun være for studerende, cyklende og folk uden arbejde? Kom nu ud af Stakladen og ud i det liv, hvor pengene til at drive butikken, Aarhus. Hvorfor handler det hele om at sidde på cafeer eller udskænkningssteder, og hvor mange er der egentlig brug for? Hvorfor pokker er det så nødvendigt at ødelægge grundlaget for det erhvervsliv, der betaler gildet? Det er en håbløs plan, og tendensen er skræmmende. Alle kan og skal ikke køre kollektivt eller på cykel, fordi det ikke er muligt, når erhvervet skal passes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "261992746360095",
      "parentId": null,
      "authorName": "Mike Højrup",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Mike Højrup for 2 dage siden",
      "text": "Lyder så super godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "177140054991530",
      "parentId": null,
      "authorName": "Jakob Søgaard Clausen",
      "authorId": "jakobsoegaardclausen",
      "timeLabel": "Kommentar fra Jakob Søgaard Clausen for 3 dage siden",
      "text": "Det er fint og dejligt med flere grønne byrum. Udfordringen er når det samtidig understøtter det stigende fokus på at gøre Midtbyen mere utilgængelig for alle os, som bor i oplandet. Det er tilfældet med Vesterbro Torv, og det kræver en gennemarbejdet løsning, som dækker mere end torvet alene.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "234284839238554",
      "parentId": "177140054991530",
      "authorName": "Anders WinnerskjoldJakob Søgaard Clausen",
      "authorId": "winnerskjold",
      "timeLabel": "Svar fra Anders Winnerskjold på Jakob Søgaard Clausens kommentar for 3 dage siden",
      "text": "Jakob Søgaard Clausen, altså hvis man nu hypotetisk kommer fra Lystrup, så kan jo bruge vores andre store fordelingsveje, man vil kunne komme til p-huse og andet. Men jeg synes det her minder om diskussionen af fritlægningen af åen. Her var mange nervøse - men alle glade i dag. Det samme tror jeg kommer til at ske ift Vesterbro Torv.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "974530867050736",
      "parentId": "234284839238554",
      "authorName": "Jakob Søgaard ClausenAnders Winnerskjold",
      "authorId": "jakobsoegaardclausen",
      "timeLabel": "Svar fra Jakob Søgaard Clausen på Anders Winnerskjolds svarfor 3 dage siden",
      "text": "Anders Winnerskjold Man kan da sagtens bruge alle de andre veje - som i forvejen er pressede og kun bliver endnu mere i fremtiden. Og snart skal vi skære ned i den kollektive trafik. Så mit ønske er egentlig bare, at os der kommer fra Lystrup - og alle andre steder i kommunen - også kan komme ind til den centrale del af Aarhus.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "631215532367370",
      "parentId": "234284839238554",
      "authorName": "Anders Mosegaard RasmussenAnders Winnerskjold",
      "authorId": "anders.m.rasmussen.50",
      "timeLabel": "Svar fra Anders Mosegaard Rasmussen på Anders Winnerskjolds svarfor 3 dage siden",
      "text": "Anders Winnerskjold det ændrer dog ikke på noglr af de helt konkrete problemer der kan opstå. Ligesom med åen blev der hen ad vejen behov for at finde nogle kreative løsninger på de trafikproblemer der opstod. Særligt for os bude i området vil delen med ensretningen føre til en hel del mere trafik på ringgaden og en del ekstra kørte kilometer pr levering. Det synes jeg ikke virker særligt grønt. Planen om Åen blev, som jeg husker det, revideret en del gange før det blev som det er idag. Det tror jeg også er nødvendigt her. Hvis man hovedløst gør knudepunkter som Vesterbro torv mindre fremkommelig. Så får man rigtigt nok mindre os og støj i området, men hvis man ikke finder måder at kompensere de der får ekstra transportid. Så bliver slutresultatet at der i det brede billeder kommer mere larm og støj og især mere forurening pga de mange ekstra kørte kilometer. En tur fra kaserneboulevard til rådhuset vil blive en del kilometer længere hvis man kun kan køre den ene vej. Det er altså ikke grønt. Det kan være det virker sådan, men slutresultatet bliver unægteligt at bude som jeg både forurener mere i byen og leverer en dårligere service til vores kunder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "263213442865330",
      "parentId": "234284839238554",
      "authorName": "Anders WinnerskjoldJakob Søgaard Clausen",
      "authorId": "winnerskjold",
      "timeLabel": "Svar fra Anders Winnerskjold på Jakob Søgaard Clausens svarfor 3 dage siden",
      "text": "Jakob Søgaard Clausen, og fortæl mig lige, hvordan et nyt vesterbro torv vil hindre det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "943363546715686",
      "parentId": null,
      "authorName": "Marianne Banner",
      "authorId": "marianne.banner.3",
      "timeLabel": "Kommentar fra Marianne Banner for 4 dage siden",
      "text": "Jamen vil det ikke bare belaste de omliggende gader, hvordan skal man komme på tværs i byen?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "145795055148122",
      "parentId": "943363546715686",
      "authorName": "Anders WinnerskjoldMarianne Banner",
      "authorId": "winnerskjold",
      "timeLabel": "Svar fra Anders Winnerskjold på Marianne Banners kommentar for 3 dage siden",
      "text": "Marianne Banner, ringgaden. Analyser peger på, at det vil koste mellem 1-3 min ekstra. Til gengæld bliver det meget hurtigere for busser, cykler og gående.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "739494071207641",
      "parentId": "145795055148122",
      "authorName": "Søren HygumAnders Winnerskjold",
      "authorId": "is.hygum",
      "timeLabel": "Svar fra Søren Hygum på Anders Winnerskjolds svarfor 3 dage siden",
      "text": "Anders Winnerskjold Det lyder mærkeligt at du nævner Ringgaden. Hvordan hænger det sammen med midtbyen? Jeg bruger næsten altid offentlig transport til byen. Men spørgsmålet om trafikfortætning i andre områder er da helt relevant. Jeg syntes at det er … Se mere\nSe mere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "225798533499685",
      "parentId": "145795055148122",
      "authorName": "Anders Winnerskjold",
      "authorId": "winnerskjold",
      "timeLabel": "Svar fra Anders Winnerskjold på Anders Winnerskjolds svarfor 3 dage siden",
      "text": "Jamen, Ringgaden og Randers vurderes at være 1-3 min langsommere end igennem byen i dag. Det er en pris jeg gerne vil betale for en rarere bymidte. Og hvis vi så samtidig investerer mere i intelligent trafikstyring, så kan rejsetiden måske også mindskes yderligere på ringgade og randersvej, når der er myldretid.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "511627921056991",
      "parentId": null,
      "authorName": "Claus Vildrik",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Claus Vildrik for 3 dage siden",
      "text": "Endnu et hårdt slag mod privatbilismen..\nBilerne er sat til 1-3. min. omvej såfremt torvet lukkes - har nogen regnet på hvad det koster borgerne i arbejdstimer og ekstra forurening..?\nSelv med yderst optimistiske 1-3. min. forsinkelse vil det blive bem… Se mere\nSe mere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "800571401260004",
      "parentId": "511627921056991",
      "authorName": "Anders Mosegaard RasmussenClaus Vildrik",
      "authorId": "anders.m.rasmussen.50",
      "timeLabel": "Svar fra Anders Mosegaard Rasmussen på Claus Vildriks kommentar for 3 dage siden",
      "text": "Claus Vildrik som bud i området deler jeg din bekymring. Hvis man gør området mindre fremkommeligt vil bude som jeg skulle køre en del ekstra kilometer. Noget andet er at området har nogle af de få korttidsparkeringsmuligheder der er. Hvis de forsvinder vil vi få endnu flere der kører formålsløst rundt i midtbyen og de forslag der er om ensretning af gader der nu udgør de eneste \"smutveje\" uden om ringgaden vil også føre til en hel del ekstra kørte kilometer for os der bruger bil til erhverv, hvilket lidt tager \"det grønne\" ud af idéen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "282985984083031",
      "parentId": "800571401260004",
      "authorName": "Claus VildrikAnders Mosegaard Rasmussen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Claus Vildrik på Anders Mosegaard Rasmussens svarfor 3 dage siden",
      "text": "Anders Mosegaard Rasmussen Godt at høre fra en pårørt borger hvordan hans hverdag vil ændre sig med forslaget - nu da borgerindragelse generelt er en mangelvare.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "917884919512106",
      "parentId": "511627921056991",
      "authorName": "Thorkild Tosti ClausenClaus Vildrik",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Thorkild Tosti Clausen på Claus Vildriks kommentar for en dag siden",
      "text": "Claus Vildrik Det er et suverænt indslag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1122241118804495",
      "parentId": null,
      "authorName": "Steffen Synnestvedt Tornbjerg",
      "authorId": "stornbjerg",
      "timeLabel": "Kommentar fra Steffen Synnestvedt Tornbjerg for 3 dage siden",
      "text": "Som borger i området og formand for en ejerforening i en af de omkringliggende gader, synes jeg, at planerne er sympatiske. Samtidig er jeg bekymret for, at planerne har utilsigtede konsekvenser, som ikke står beskrevet i materialet udsendt fra MTM. Som svar på en henvendelse til Nicolaj Bang om denne dagsorden skriver MTM i et officielt svar d. 16.05.2023:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1207465016518764",
      "parentId": null,
      "authorName": "Claus Rasmussen",
      "authorId": "claus.rasmussen.7",
      "timeLabel": "Kommentar fra Claus Rasmussen for 2 dage siden",
      "text": "Malplaceret opslag 🤔",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "617437820436788",
      "parentId": null,
      "authorName": "Maria Brinks Arianfar",
      "authorId": "maria.arianfar",
      "timeLabel": "Kommentar fra Maria Brinks Arianfar for 3 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1292739521323611",
      "parentId": null,
      "authorName": "Louise Sørensen",
      "authorId": "lousoe",
      "timeLabel": "Kommentar fra Louise Sørensen for 4 dage siden",
      "text": "Jeg kan ikke se intelligent cykelparkering på visualiseringerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "962783175167873",
      "parentId": "1292739521323611",
      "authorName": "Anders WinnerskjoldLouise Sørensen",
      "authorId": "winnerskjold",
      "timeLabel": "Svar fra Anders Winnerskjold på Louise Sørensens kommentar for 3 dage siden",
      "text": "Louise Sørensen, jeg er usikker på, hvad intelligent cykelparkering er. Men du har ret i, at vi skal have mere cykelparkering i Aarhus",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1171648970901998",
      "parentId": "962783175167873",
      "authorName": "Louise SørensenAnders Winnerskjold",
      "authorId": "lousoe",
      "timeLabel": "Svar fra Louise Sørensen på Anders Winnerskjolds svarfor 3 dage siden",
      "text": "Anders Winnerskjold Den eksisterende cykelparkering ved SuperBrugsen er en katastrofe. Det er først og fremmest en kamp at finde et sted at sætte cyklen. Når man har været inde for at handle, så står man med to tunge cykeltasker. Først skal cyklen bakses ud på meget lidt plads, og så sksk cykeltaskerne placeres. Alt imens man får skækd ud af folk med barnevogne og rollatorer, der ikke kan passere. Det er virkelig elendigt. Hvis man vil grøn omstilling, hvilket jeg ofte tvivler på at byrådet vil, så skal man gøre det nemt at bruge cyklen til indkøb. Gode cykelstativer med plads til brede cykelstyr mangler overalt i byen. Der skal også være plads til at trække cyklen ud.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6158743694209785",
      "parentId": "962783175167873",
      "authorName": "Anders Winnerskjold",
      "authorId": "winnerskjold",
      "timeLabel": "Svar fra Anders Winnerskjold på Anders Winnerskjolds svarfor 3 dage siden",
      "text": "Enig med dig. Der er brug for mere og bedre cykelparkering (og forhold for cykler generelt)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}