{
  "authorName": "Bente M칮ller",
  "authorId": "profile.php",
  "text": "Er til KL konference for social og sundhed. Lige nu med opl칝g om selvstyrende teams. Og ogs친 lidt om hollandsk Buurzog model. De holl칝ndere tog en genvej, de har skilt hele den praktiske bistand p친 hjemmeplejeomr친det fra til egen afdeling med brugerbetaling. S친 min begejstring for dem udover et fint v칝rdis칝t, er begr칝nset. Ved af listens 칝ldreudvalg er meget begejstret for den hollandske model.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231357698711561&amp;set=a.10214870867031073&amp;__cft__[0]=AZWlE1cZGW_bXMUxQRUdPzeyUbV5NujDS1SuUMmsxJuTFyU9rzO7F37pSd8IxGt1UkFeOYNedF6rXEU7x6rzX_u3wYQ7jYwWNLSJsTvO8PURIuv4PatZWcKLLvTWwUyb5k0&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": [
    {
      "id": "547625807568847",
      "parentId": null,
      "authorName": "Katrine Vinther Nielsen",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Kommentar fra Katrine Vinther Nielsen for 4 dage siden",
      "text": "Kan du uddybe - jeg n친ede ikke at h칮re det hele",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "189117884049863",
      "parentId": "547625807568847",
      "authorName": "Bente M칮ller",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Bente M칮ller p친 Katrine Vinther Nielsens kommentar for 4 dage siden",
      "text": "D. 23.5.23 skal jeg med vores sundheds- og Omsorgsudvalg p친 studietur til Amsterdam, deler gerne hvad jeg m친tte l칝re. Til forsamlingshuset om sm친 teams, vil vi eksempler fra 2 kommuner. Men allerf칮rst fik vi opl칝g fra VIVE, som sammenfattede erfaringer , hvor det var tydeligt at selvstyrende, tv칝rfaglige teams med fast hj칝lpere til borgerne var godt. Det er overraskede mig i fort칝llingen om Buurzog, deres Max 12 professionel i et team, og deres v칝rdigrundlag var, at hele den praktiske bistand ikke er med. Den er skilt ud for sig selv med brugerbetaling.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1158711038142216",
      "parentId": "547625807568847",
      "authorName": "Bente BorreskovBente M칮ller",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Bente Borreskov p친 Bente M칮llers kommentar for 4 dage siden",
      "text": "Bente M칮ller\nJa brugerbetaling og de p친r칮rende og frivillige skal l칮se flere opgaver 游땸",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "wow"
        ]
      }
    }
  ]
}