{
  "authorName": "Birgitte Kehler Holst",
  "authorId": "profile.php",
  "text": "KØBENHAVER FORSLAG - tak til Alternativet København. Vi fremsatte forslaget og fik det vedtaget, men fik det ikke med i budget. Et par år senere finder Niels Peder Ravn forslaget frem og det bliver vedtaget igen. Sammen lykkedes det at finde pengene til det\nEt godt eksempel på at Alternativets politik kan samle folk og at vores ideer vinder frem (finder vej)\nSå nu er det op til jer - kom med jeres gode forslag. Skal vi Bevar Amagerbanen? STOP Lynetteholm!? #bevaramagerfælled? Vi har gjort det muligt - lad os sammen sørge for at de gode forslag rammer #borgerrepræsentationen\nFRI UDESERVERING? LUK NATTELIVET TIDLIGT?\nDer er konflikt om grænserne for nattelivet i København.\nHvad er alternativet til politikernes dumme idéer?\nI fremtiden kan du som borger forhåbentligt stille Københavnerforslag om de vigtige sager du og mange andre brænder for.\nLigesom de nationale Borgerforslag, så har Alternativet siden vi først førte kommunal valgkamp i København i 2017 foreslået en Københavnsk udgave af borgerforslag.\nTorsdag aften skal vi i Borgerrepræsentationen stemme om det bliver til virkelighed. Vi håber de andre partier er med på at give borgerne lidt mere demokratisk snor - og en initiativret til at stille forslag.\nMed Københavnerforslag vil forslag med 5.000 underskrifter blive sendt i politisk behandling på rådhuset på samme måde, som f.eks. de enkelte partiers egne medlemsforslag.\nJeg synes det er en fantastisk - for vi politikere har nok ikke altid de bedste idéer eller er kvikke nok til helt at fange, hvad borgerne er optaget af.\nHvis du kunne tænke dig det i København, så del og like!!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160684422076506&set=a.10150173616771506&__cft__[0]=AZU9vs1CylGlxgBZ5Dvh95M-Ik1n6FzukDRjSYugAqeNQIs9HuiWcfRf9hlk8T1JZxGGzasCwBCahdBWbr4b9H6JhXuuQJd4SMYLLRn_HOhcIV66mLhlUIJynjnbRkWKtV39aqJceymGrNT1qZ8BaPVbJ0pEFyUpnE7FZ0rO98ABng&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger \"HVAD ER ALTERNATIVET...? A KOBENHAVNERFORSLAG 5000 underskrfter= forslaget til afstemning pả Kobenhavns Radhus\"",
  "reactions": [
    {
      "type": "like",
      "count": "11"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "537164125131304",
      "parentId": null,
      "authorName": "Klaus De León Heinecke",
      "authorId": "klausheinecke",
      "timeLabel": "Kommentar fra Klaus De León Heinecke for 2 uger siden",
      "text": "Sejt!\nJeg er sikker på at SF er friske på Amagerbanen, meget andet er de ikke til, selvom de fx er gået på valg på at bevare Amager fælled flere gange.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6595311357203788",
      "parentId": "537164125131304",
      "authorName": "Birgitte Kehler Holst Alternativet",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Svar fra Birgitte Kehler Holst Alternativet på Klaus De León Heineckes kommentar for en uge siden",
      "text": "Klaus De León Heinecke de har lige stemt for at den ikke skal fredes.. så jeg tror ikke SF er så friske på Amagerbanen..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2298049190398826",
      "parentId": "537164125131304",
      "authorName": "Klaus De León HeineckeBirgitte Kehler Holst Alternativet",
      "authorId": "klausheinecke",
      "timeLabel": "Svar fra Klaus De León Heinecke på Birgitte Kehler Holst Alternativets kommentar for en uge siden",
      "text": "Birgitte Kehler Holst Alternativet Av Av Av. Det ligner et mønster.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "968061467669745",
      "parentId": "537164125131304",
      "authorName": "Birgitte Kehler Holst AlternativetKlaus De León Heinecke",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Svar fra Birgitte Kehler Holst Alternativet på Klaus De León Heineckes kommentar for 5 dage siden",
      "text": "Klaus De León Heinecke ja desværre .. det er langt fra gratis at ville være med i budget og mig bud er at SF kommer til at gå meget på kompromis med deres værdier. Det eneste vi kan håbe på er at de selv kan mærke det.,",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}