{
  "authorName": "Birgitte Kehler Holst Alternativet",
  "authorId": "Birgittekehlerholstalt",
  "text": "Er stadig glad efter en skøn weekende\nALTERNATIVET 10 ÅR\nI weekenden holdt Alternativet landsmøde. En rød tråd var, at det i år er 10 år siden, at Alternativet blev stiftet - Selvom vi stadig er et ungt parti, så er vi ikke længere et nyt parti!\nVi har efterhånden prøvet lidt af hvert. Vi har haft kriser, og vi er kommet ovenpå igen. Vi er blevet grint af i årenes løb. Men i dag har selv de mest sorte partier en grøn politik.\nOg vi forsætter kampen: For klimaet, for 30 timers arbejdsuge, for bæredygtig økonomi og meget mere.\nTAK for jeres støtte og opbakning!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=643725367796875&set=a.210903041079112&__cft__[0]=AZVqqHkesUwlZKXULoYCTR_kOwRXoNxvl50cNeolPUPZAQCMojpLxZ0WnwzJjeRDafC2sAp1YXac-KhXpxhyL94y3LQnr5NppfX9yyEw1THB-nyEHmRnAP-SI0VXy85Z2C9lO_9hoIWnRbiKC1LXHZB1_dbkC1OQAKcYxsDehpp2IFrQqTjVCJ3EhDasRaSghX8&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af en eller flere personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "939830097266439",
      "parentId": null,
      "authorName": "Birgitte Kehler Holst Alternativet",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Kommentar fra Birgitte Kehler Holst Alternativet for 2 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "203168698785760",
      "parentId": null,
      "authorName": "Annette Hansen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Annette Hansen for 2 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}