{
  "authorName": "Birgitte Kehler Holst Alternativet",
  "authorId": "Birgittekehlerholstalt",
  "text": "Talte til demo igår. Hvis nogen skulle være i tvivl - så mener Alternativet at budgetloven skal skrottes. Eller at man som minimum skal åbne for at serviceloftet løftes markant! Derudover skal kommunerne have lov til at investeringer i både den grønne omstilling og på velfærdsområdet - så disse investeringer ikke tæller med indenfor rammen. Med den nuværende lov rykker vi rundt på penge i et nul-sum spil der ædes op af demografi (fx flere ældre). Antallet af børn med diagnoser er voldsomt stigende og mistrivsel blandt unge er ALT for stor. Besparelser på disse områder er kortsigtede. Hvis vi hjælper ordentlig tidligt kan vi både sikre mere trivsel OG vi kan forhindre at problemerne vokser. Og det er SÅ MEGA FRUSTRENDE at sidde med flere milliarder i kommunekassen, penge der kunne bruges på omsorg, faglighed og støtte. Penge kommunerne ikke må bruge fordi budgetloven lægger loft over hvor mange penge hver kommune må bruge og staffer kommunerne kollektivt hvis de overskrider budgettet #skrotbudgetloven #omsorgmednærvær -",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=729967305802375&set=pcb.729967562469016&__cft__[0]=AZWfLP2rV4WZGGq6xE5T7P76rIbWljRp5UMj_CS_riCgT_d8jrtesvs38OHzOU26mu33y0DpRQQIo03SY4Zou58hUzKKqFIb2UDmFdSCgZj49Eae5vjMAn9bDob7-F2WUzP9RAphd0OOmXwVqiwgwfo1&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "817536406563819",
      "parentId": null,
      "authorName": "Birgitte Kehler Holst Alternativet",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Kommentar fra Birgitte Kehler Holst Alternativet for 2 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "548727110807972",
      "parentId": null,
      "authorName": "Kasper Pedersen",
      "authorId": "kasper.pedersen.790",
      "timeLabel": "Kommentar fra Kasper Pedersen for 2 uger siden",
      "text": "SÅ enig!\nDen lov havde sin tid - det er ikke længere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}