{
  "authorName": "Birgitte Kehler Holst",
  "authorId": "profile.php",
  "text": "Lidt mere om vores modstand ift lynetteholmen\nALERT! Der er gæld, gæld og mere gæld i horisonten for KBH og mindre plads til billige boliger, grønt og arkitektonisk kvalitet.\nSelskabet By & Havn, der står for vores byudvikling, har leveret et elendigt regnskab!\nPå rådhuset skal vi tage årsrapporten til efterretning på torsdag, og\nAlternativet København har nedenstående kritikpunkter.\nDriftsindtægterne på 218 mio. kroner dækker ikke tilnærmelsesvist renteudgifterne på 636 mio. kroner.\nDen nominelle gæld er øget med 1.549 mio. kr. primært som resultat af Lynetteholm-projektet.\nSer man bort fra værdireguleringen af gælden blev resultatet negativt med over -1.653 mio. kr. og ville lande på -1.072 mio. kr.\nVærdireguleringen af gælden har ingen realøkonomisk betydning – ifølge forvaltningen - men er hovedårsagen til, at regnskabet giver et rent teknisk positivt årsresultat.\nDen sag, vi har fået fremlagt på rådhuset, berører ikke de betragtelige værditab på By & Havns grunde.\nSamlet skaber det negative resultat mindre råderum for By & Havns direktion til prioritering af udlejning af billige boliger, bæredygtige udbud, grunde til almen-nyttige formål, lavere bebyggelsestæthed og bygningshøjder.\nGlem ikke: den heftige gæld, der i øvrigt forøges med Lynetteholmen-anlæggelsen, er årsag til, at man bygger på Amager Fælled. Det er naturen på land, der betaler for destruktionen i vand!\nMan burde løsrive gælden fra By & Havn. Et kompromis, hvor nutidens københavnske likviditet - dine og mine skattekroner - gik til at afdrage på gælden, så længe de penge alligevel ikke må bruges på velfærd, kunne være gangbar.\nI mange andre byer, eksempelvis Hamborg, kobler man ikke gæld med byudvikling. Man stiller hårde krav til bygherrerne. Man prioriterer arkitektonisk kvalitet, social bæredygtighed over profit. Det KAN lade sig gøre i København.\nHvis vi tør sige nej til de asfalterede traditioner!\nEmil Sloth Andersen, folkevalgt på KBHs rådhus (Alternativet)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6273128762780794&set=a.103362679757464&__cft__[0]=AZVhFQn8IuDmYGRRE52f5zBB8HYvSp-UOSH2iyPb1XxfcBuLXg0UvzoiNFmlYJ657djYE8aHAkIWnw48gE8Io-YCSHaJk2KGW5FgAqI6zeG1w2vOLrHK5chRQUMXA5FmHkiTLVbUVtTpRyme_ydVQUYy6L0yt9E5663MNcgJ1FCpCWHl63grB-nOkEEtOxzKt08&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og Panamakanalen",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    }
  ],
  "comments": [
    {
      "id": "592667416182200",
      "parentId": null,
      "authorName": "Birgitte Kehler Holst",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Birgitte Kehler Holst for 4 dage siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "809653377249631",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 3 dage siden",
      "text": "Fin kommentar!\nEthvert forsøg på at tyrannisere folk til at “holde kæft” og begrænse ytringsfriheden med truende kommentarer skal bekæmpes og stoppes!\nDesværre respekterer ikke alle ytringsfriheden!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}