{
  "authorName": "Christian Budde",
  "authorId": "ChristianBuddeVenstre",
  "text": "På nattevagt med Karen-Marie\nI nat var jeg så heldig at komme med en af vores dygtige medarbejdere i hjemmeplejen på arbejde.\nKaren-Marie havde selv inviteret mig med på tur i døgnplejen for at opleve de dilemmaer og borgere, som fylder hendes hverdag.\nDet var en rigtig god og stærk oplevelse, hvor jeg - uden filter - oplevede det stærke sammenhold, den frie tone og en høj tværfagligheden internt i hjemmepleje-teamet\nTuren gav også et realistisk billede af de fantastiske - og nogen gange bøvlede - borgere, som vores hjemmepleje møder ud på de små timer. Jeg var imponeret over hvordan Karen-Marie formåede at møde borgerne i øjenhøjde med både høj faglighed og menneskelig varme og omsorg.\nNatten bød fx på en dement borger, som aktiverede sin nødkaldsalarm mindst 50 gange de 3 timer jeg var med på vagten Efter besøg hos borgeren konstaterede vi at han var forvirret, men i godt humør og i fin form, hvorefter Karen-Marie fik ham lagt omsorgsfuldt i seng igen. Alligevel fortsatte han med at aktivere alarmen, der hver gang forstyrrede Karen-Marie ift hendes øvrige planlagte borgerbesøg.\nKaren-Marie tog nattens benspænd i stiv arm og formåede upåvirket at give de øvrige borgere lige præcis den hjælp de havde brug for, samtidig med at hun understregede at langt de fleste nætter er mere rolige\nJeg fordøjer pt de mange indtryk. Mest af alt er jeg stolt over hvordan Karen-Marie og hendes kollegaer i hjemmeplejen, ligesom vores øvrige kollegaer på ældreområdet, formår at navigere i en travl hverdag med stor omstillingsparathed og endnu større hjerte\nPS Den 3 person på billedet er en træt journalist fra Aarhus Stiftstidende / Christian Olesen som gerne ville blive lidt klogere på ældreområdet i Aarhus Kommune / Sundhed og Omsorg i Aarhus",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=731378612326360&set=a.245398234257736&__cft__[0]=AZWVnBilOBxsS4GWRpUryC4AcacV5cmJpP-HUvu4Dy5CtwoQqo1-0sOx1fBmHeM5NmODHr0V0sPlsSvXoluzWl1EV2dAAGaMoAJNe-cCFQ6qfbWXPjC7D3JWN9P-UzG3E1zkAPwusTvDJcutdaWEwKtW&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og trampolin",
  "reactions": [
    {
      "type": "like",
      "count": "93"
    }
  ],
  "comments": [
    {
      "id": "641060917455145",
      "parentId": null,
      "authorName": "Ane-Marie Skifte",
      "authorId": "anemaries",
      "timeLabel": "Kommentar fra Ane-Marie Skifte for en uge siden",
      "text": "Forstå godt Karen-Marie bliver til Anne-Marie efter en hård nat, godt initiativ",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1404889526765328",
      "parentId": null,
      "authorName": "Dorthe Østergaard Olesen",
      "authorId": "fam.budde.olesen",
      "timeLabel": "Kommentar fra Dorthe Østergaard Olesen for en uge siden",
      "text": "En levende og varm beskrivelse af virkelighedens verden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "135950742783085",
      "parentId": null,
      "authorName": "Susanne Ansbjerg Eriksen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Susanne Ansbjerg Eriksen for en uge siden",
      "text": "for at du tager ud i vores virkelighed og i øjenhøjde oplever og hører om vores arbejdes mange udfordringer. Det var også en meget interessant debat i klubben for social- og sundhedsassistenter tirsdag aften. Den opmærksomhed har vi hårdt brug for.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1446055699561059",
      "parentId": null,
      "authorName": "Janna Liedtke",
      "authorId": "jliedtke",
      "timeLabel": "Kommentar fra Janna Liedtke for en uge siden",
      "text": "Vores Rådmand kommer godt omkring ,dejligt !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}