{
  "authorName": "Charlotte Lund",
  "authorId": "charlottelund82kjyj",
  "text": "Vildt\nDel gerne\nValget i Tyrkiet - Smidt ud af valgsteder af tungt bevæbnet militær\nI de sidste dage har jeg været international obsavatør ved præsidentvalget i Tyrkiet.\nSammen med delegationer med politikere fra Vänsterpartiet i Sverige og aktive i hhv. Sosialistisk venstreparti og miljøpartiet de grønne fra Norge skulle vi have besøgt 12 valgsteder i og omkring byen Sason, for at observere valghandlingen.\nMen ud af de 12 har det kun været muligt at få adgang til 1.\nVed skole nummer 2 blev vi nægtet adgang til skolen af militæret, der var talstærkt til stede. På skolen skulle 50 personer fra 5 forskellige landsbyer afgive deres stemme - og der var 15 militærpersoner til stede.\nDe tog vores pas, fotograferede det og ringede rundt. Vi måtte ikke forlade stedet igen, men blev opholdt i skolegården i omkring 1 time.\nDa vi fik lov til at forlade stedet og kørte videre til næste skole, kunne vi efter stop på en tankstation konstatere at vi blev fulgt at 2 forskellige civil biler med militært personale. De fulgte os ind til vi senere forlod provinsen.\nEfter skole 2, var der stærk tilstedeværelse af militær ved samtlige skoler vi kom til. Vi fik at vide at vi var uønskede og der var hænder på gevær.\nVi fik at vide af lokale kammerater, at nu var det på tide at forlade provinsen, af sikkerhedsmæssige hensyn, og vi returnerede til Batman.\nJeg er ærligt talt rystet over oplevelserne, både på egne vegne men mest af alt på vegne af de lokale tyrkere, der fortjener en demokratisk valghandling uden massiv militær indblanden.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10168075709015193&amp;set=pcb.10168075709240193&amp;__cft__[0]=AZXECq__pyaKu3yKywGqC95OF3ARPPRPkk7G1jnErIJNIkpao9AlvIL6terxvXxxk90L4nrTp0lt6z3ns35LoGczzbOSqtPTrFxY2axFXBMgQJ9UONGX-Nnrm99Yh9XIX41jmmryuHcr_JuGwhPULef-5iRYuP4sEkpCeRrMbvHg0Q&amp;__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "4"
    },
    {
      "type": "angry",
      "count": "4"
    },
    {
      "type": "sad",
      "count": "2"
    }
  ],
  "comments": []
}