{
  "authorName": "Charlotte Lund",
  "authorId": "charlottelund82kjyj",
  "text": "MENNESKER MED DOBBELTDIAGNOSER HAR KRAV PÅ EN SAMLET INDSAT\nI morgen skal vi i borgerrepræsentationen, drøfte hvordan vi bedst hjælper mennesker med dobbeltdiagnoser.\nTak til Cecilie Winther Kristensen fra Dansk Folkeparti, for at sætte fokus på dette vigtige emne.\nMen bagtæppet for drøftelsen har ændret sig, siden Dansk Folkeparti formulerede medlemsforslaget.\nFor i sidste uge landede regeringen, KL og regionerne en aftale om et nyt samlet regionalt tilbud til borgere, der både har en psykisk lidelse og et behandlingskrævende misbrug.\nDobbeltdiagnosetilbuddet starter op den 1. september 2024 med en trinvis indfasning frem mod 2027.\nDet er godt nyt for de mennesker, som lige nu ikke får den hjælp, de har brug for.\nMen det er afgørende, at kommunerne bliver inddraget, når det nye tilbud skal udvikles og sammensættes.\nFor der skal stadig være en plan for borgerne, når de udskrives fra det regionale tilbud.\nOg det bringer mig tilbage til medlemsforslaget, som vi skal drøfte i morgen. For Dansk Folkeparti ønsker at Københavns kommune skal overtage regionens opgave og selv etablere et samlet tilbud - i hvert fald i overgangsperioden.\nMen det må vi ikke som lovgivningen er i dag. Ifølge den, er det er regionens ansvar at tilbyde psykiatrisk behandling, og det er kommunens ansvar at tilbyde misbrugsbehandling.\nEnhedslisten bakker fuldt op om, at mennesker med dobbeltdiagnoser skal have den hjælp, de har behov. Derfor stiller vi sammen med Konservative og SF et ændringsforslag, som pålægger Socialforvaltningen at undersøge og komme med forslag til, hvordan vi kan styrke samarbejdet med regionen og sikre en helhedsorienteret indsats til borgere med dobbeltdiagnoser, indtil det nye regionale tilbud kommer.\nGrundlæggende handler det om, at vi skal se på det enkelte menneske og tilbyde den hjælp, som de har brug for.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225595233362573&amp;set=a.3209529072029&amp;__cft__[0]=AZW1Inemw4d3bWrCTJ3O3SqWTi9psvPifeBTKca3lRhNejrBDNseZKuyCzZ153U_rb6qFcmFncw83ky695HYgWMGa9LZZE1giM_AAvgAkLKAPK13vHeFfSwFACXqr_FnC986c3TVLTn7xlLWQoKVuVwy965mnv06nT3cXo7BgfBIVw&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 6 personer",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": []
}