{
  "authorName": "Christopher R칮hl",
  "authorId": "RohlChristopher",
  "text": "K칮benhavn skal v칝re Europas bedste studieby!\nDen ambition har jeg arbejdet for de sidste fem 친r p친 K칮benhavns R친dhus for Radikale Venstre.\n칄n af de ting, der skaber en attraktiv studieby er billige studieboliger, og her er flere af dem desv칝rre truet p친 grund af den s친kaldte tilbagek칮bsret, der giver kommunen mulighed for at k칮be kollegierne for et relativt billigt bel칮b i en n칝r fremtid.\nKollegierne kan k칮be sig selv tilbage, men det er i de flestes tilf칝lde for trecifrede millionbel칮b, hvilket vil betyde en uoverkommelig huslejestigning. Og indtil de har k칮bt sig fri, kan de ikke renovere kollegierne, hvilket desv칝rre er blevet fors칮mte de sidste 친r p친 flere kollegier.\nDerfor har jeg v칝ret meget engageret i, hvad vi kan g칮re for at bevare de billige kollegier.\nDet arbejde har Uniavisen d칝kket i forbindelse, at Sofieg친rden p친 Christianshavn har stemt om en mulig l칮sning.\nJeg h친ber, at vi kan bevare vores attraktive kollegier i K칮benhavn og vi kan blive ved med at tilbyde de her f칝llesskaber til en overkommelig pris. Det kr칝ver det i hvert fald, hvis vi skal g칮re K칮benhavn til Europas bedste studieby.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=698329508960654&amp;set=a.245000677626875&amp;__cft__[0]=AZVMfX1WFBbNTD3w1vhrt03yRpZ-J3MoHsQS96KYyNYqnDfjGZQNApvpqgF0jC8M44waB7eiecXgKnKdqNxboQL1S9safu2Vr5yccZmQZi7VoNxUvGeP3TP1Xd6HjDei_PgBbgDW1DP0By2QJLIRlDaO&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 6 personer og tekst, der siger &quot;U. 1. maj, 2023 13:16 POLITIK Gammel klausul truer kobenhavnske kollegier: >Set i bakspejlet skulle man have gjort det her for 50 ar siden< Billede: Camilla Skovgaard Thomsen&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "18"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "111015088652558",
      "parentId": null,
      "authorName": "Christopher R칮hlVerificeret kontoUniavisen",
      "authorId": "RohlChristopher",
      "timeLabel": "Kommentar fra Christopher R칮hl for 6 dage siden",
      "text": "L칝s reportagen fra Uniavisen her: https://uniavisen.dk/set-i-bakspejlet-skulle-man-have.../",
      "hasMedia": true,
      "mediaAltText": "K칮benhavnske kollegier truet af gammel klausul",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1869753143407786",
      "parentId": null,
      "authorName": "Anders Kastrup Christensen",
      "authorId": "anders.k.christensen.3",
      "timeLabel": "Kommentar fra Anders Kastrup Christensen for 6 dage siden",
      "text": "Jeg synes det er en god kamp at g친 ind i. Det er vigtigt at kollegierne fortsat er attraktive boligformer for studerende, b친de ift. beliggenhed og prisleje. Jeg synes ogs친 det er en kvalitet ved byen og lokalomr친derne, at blandede livsformer bor side om side.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "2849535261848821",
      "parentId": "1869753143407786",
      "authorName": "Christopher R칮hlVerificeret kontoAnders Kastrup Christensen",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher R칮hl p친 Anders Kastrup Christensens kommentar for 6 dage siden",
      "text": "Anders Kastrup Christensen pr칝cis, de billige kollegieboliger i byens centrum er s친 vigtige 游똂游뗿",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}