{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Debat: Nu f친r K칮benhavn Pal칝stinas Plads\n24. juni 2023 Kristeligt Dagblad.\nAf FINN RUDAIZKY Medlem af K칮benhavns Borgerrepr칝sentation for Dansk Folkeparti.\nN친r et r칮dt flertal i K칮benhavns Borgerrepr칝sentation om f친 m친neder beslutter, at K칮benhavn skal have navngivet en Pal칝stinas Plads p친 N칮rrebro, bliver det i omr친det N칮rrebrogade, Esromgade og Hiller칮dgade. Beboerne bliver \" bel칮nnet\" med Pal칝stinas Plads i et omr친de, hvor mange antiisraelske og ogs친 antisemitisklignende aktiviteter har fundet sted.\nMed den kommende vedtagelse af Pal칝stinas Plads bryder K칮benhavn med den faste praksis, at man ikke navngiver veje eller pladser med relation til stater eller landomr친der, som ikke er fuldt medlem af FN.\nKampen om de muslimske stemmer i K칮benhavn er stor p친 venstrefl칮jen. Ogs친 derfor f친r vi en Pal칝stinas Plads. Hvad bliver s친 det n칝ste? Nu er der 친bnet for en Vestsahara Gade, en Nordcypern Plads eller m친ske en Nagorno-Karabakh Boulevard? Gennembruddet omkring Pal칝stinas Plads sker, efter at store dele af venstrefl칮jen i mange 친r forg칝ves har fors칮gt at fjerne Israels Plads ved N칮rreport og erstatte den med Pal칝stinas Plads.\nAt Israels Plads rent faktisk er navngivet og har f친et et monument som en tak fra det israelske folk til de danske borgere, som hjalp danske j칮der p친 flugt til Sverige i oktober 1943, hvor nazisterne jagede de danske j칮der, har ikke rigtig haftbetydning for blandt andre Enhedslisten.\nDet er Enhedslisten, SF, Radikale Venstre og Alternativet, som st친r bag det nye initiativ med Pal칝stinas Plads. Og de sidder i denne sag p친 flertallet i Borgerrepr칝sentationen",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "9"
    },
    {
      "type": "angry",
      "count": "8"
    },
    {
      "type": "sad",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "230564049443034",
      "parentId": null,
      "authorName": "Anni Nielsen",
      "authorId": "anny.sax",
      "timeLabel": "Kommentar fra Anni Nielsen for 2 dage siden",
      "text": "Som tak bliver der plantet en smuk olivenlund p친 N칮rrebro. Det er tanken at beboer, selv skal st친, udvinding af olivenolie, med henblik p친 eksport til det 칮vrige ganske land 游땹游땩",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}