{
  "authorName": "Emil Sloth Andersen",
  "authorId": "emil.slothandersen",
  "text": "Vejarbejdsprojektet i Rantzausgade er en skandale\n🛎️ I over 15 år har vi på Nørrebro ventet på omlægningen af Rantzausgade. Frem til starten af 2022 havde forvaltningen brugt 6,9 mio. kr på at udvikle og projektere byrumsprojektet - uden at flytte en kantsten.\n🚜 For nogle måneder siden begyndte man endelig med ombygningen, har revet gaden op… og er gået i stå igen. Hvornår projektet nu kan afsluttes ved forvaltningen stadig ikke.\nI februar blev der nemlig fundet et betonlag og under det et jordlag med dårlig bæreevne.\nSelvfølgelig kan et hvert byggeprojekt komme med overraskelser.\nMen hvordan kan der blive brændt så mange millioner på projektudvikling og pseudo-borgerinddragelse uden at forberede byggeprocessen ordentligt og uden at tage mere hensyn til beboere og erhvervsdrivende?\nHvad er næste skridt?\n💰 Fra Nørrebro Lokaludvalgs side har vi bedt borgerrepræsentationen om at reservere ekstra penge i 2024 budgettet, så byggeprocessen ikke endnu engang går i stå.\n🎁 Som borger kan du støtte de erhvervsdrivende ved at kigge en ekstra gang forbi gadens butikker.\n🔬 Når projektet forhåbentligt snart er afsluttet, burde borgerrepræsentationen kulegrave hele forløbet, så en lignende proces ikke gentager sig.\nHelt overordnet tænker jeg, vi skal overveje, hvordan vi organiserer den type anlægsprojekter fremover.\nHvad er dit bud?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=635587995277331&amp;set=a.588880006614797&amp;__cft__[0]=AZWk1tC6CGCpNjphgJ97oe6ZKoFtJZbSCj3atnAMkk369dLJOzy3RhXczCmwNDZFs3WF-eCu92PJAn_96zIZFyMhjaN3xWEBGGUJgo9OsOAdhOyMmx3DM-RKDxVL14CgHSabHyUHvDxHS5JFF9I0ADRmgePPh9B1lawIzHYx8d63vOioEIsQ5HjewEA3hqM2RBI&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tømmerhandel",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "wow",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "587478386806426",
      "parentId": null,
      "authorName": "Alice Thomsen",
      "authorId": "alice.thomsen.5",
      "timeLabel": "Kommentar fra Alice Thomsen for 5 dage siden",
      "text": "Mit bud at det skal være folk med forstand på det de laver samt div. tilbud også skal gennemses af folk der kan gennemskue et tilbud for mangler så det ikke bliver 287% dyrere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "977642540332253",
      "parentId": null,
      "authorName": "Anders Jørn Jensen",
      "authorId": "pivfraekke",
      "timeLabel": "Kommentar fra Anders Jørn Jensen for 5 dage siden",
      "text": "At vi simpelthen stopper anlægsprojekterne indtil videre. De er alle nødlidende og ikke pengene værd.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "797827875276622",
      "parentId": "977642540332253",
      "authorName": "Jonathan Ries - AlternativetAnders Jørn Jensen",
      "authorId": "jonathanries.dk",
      "timeLabel": "Svar fra Jonathan Ries - Alternativet på Anders Jørn Jensens kommentar for 4 dage siden",
      "text": "Anders Jørn Jensen - jeg ser grundlæggende to områder, som skal forbedres:\n1. For meget pseudo-borgerinddragelse, hvor der bruges mange timer med engagerede borgere, men hvor borgernes ønsker/ideer ikke ender i det endelige projekt.\n2. Samtidig har vi muligvis centraliseret for meget. Så der mangler en følelse af ejerskab. Projektledelsen flytter rundt konstant og ansvarsfordelingen mellem forvaltning og entreprenørfirmaer er ikke tydelig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}