{
  "authorName": "Emil Sloth AndersenEmil Sloth AndersenEmil Sloth AndersenTroels Christian JakobsenTroels Christian JakobsenTroels Christian JakobsenBirgitte Kehler HolstBirgitte Kehler HolstBirgitte Kehler HolstBirgitte Kehler HolstBirgitte Kehler HolstBirgitte Kehler Holst",
  "authorId": "emil.slothandersen",
  "text": "MÅ MAN GIVE MISVISENDE FORPLIGTELSER TIL BØRN OG VOKSNE?\n- mere specifikt 3.000 årlige besøgende i skolehaven De Glade Rødder, herunder de omkring 300 personer, som ifølge arrangørerne, mødte op til støttefesten for nyligt?\nNej! Men faktum er, at der aldrig har været finansiering til De Glade Rødder i 2024, trods at følgende udsagn fremgik af en pressemeddelelse med citater fra borgmester Jakob Næsager i 2022:\n\nMen der er INGEN løsning. Ingen. Den burde have været der, når man sendte dén politiske melding ud, som medier gengav. Alternativet og SF's forslag om, at der skal laves et fælles notat til budgetforhandlingerne om sagen blev vedtaget på udvalgsmødet i dag. Men intet er sikkert endnu.\nVi vil fortsat holde et vågent øje med sagen! Hele vejen. Vi støtter op om De Glade Rødder, arbejdet fra Agnete Nyboe Høst, Vanløse og Bispebjerg Lokaludvalgs anbefaling og børnene.\nOrdene i pressemeddelelsen fra 2022 er primært børneborgmesterens ansvar. Men ikke mindst vil vi holde øje med, hvad Socialdemokratiet, som har overborgmester-posten, og som har erklæret deres store støtte til skolehaverne, vil gøre under budgetforhandlingerne. Sophie Hæstorp Andersen og Sofie Seidenfaden.\n- Emil Sloth Andersen, folkevalgt, KBH's rådhus (Alternativet)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6349011041859232&amp;set=a.103362679757464&amp;__cft__[0]=AZWew1-D1Nubvop_-P_FWPnGNMwVTxjccUcFtbXpVsi4QvyPZVmCr01X4TzT5zvINUDVhGRYTvRoQ1i7WqW2vZpJhf7Du-gtGYodbxOY_umcncJAitmiUHTKaFxH_jI1Wsnry5ybQtcPBb1iTsh7gZKd&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 3 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "39"
    }
  ],
  "comments": [
    {
      "id": "600437822072449",
      "parentId": null,
      "authorName": "Jakob Næsager",
      "authorId": "jakob.naesager",
      "timeLabel": "Kommentar fra Jakob Næsager for 5 dage siden",
      "text": "Konservative stillede på dagens udvalgsmøde forslag om konkret varig finansiering. Desværre var der ikke i dag opbakning den konkrete finansiering. Vi prøver igen til budgetforhandlingerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1001938320798998",
      "parentId": null,
      "authorName": "Birgitte Kehler Holst",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Birgitte Kehler Holst for 5 dage siden",
      "text": "Det lyder godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}