{
  "authorName": "Eva Borchorst Mejnertz",
  "authorId": "evaborchorstmejnertz",
  "text": "Et velment opråb til den forældregeneration jeg selv er en del af.\nJeg tror mange lærere kan nikke genkendende til elementer i dette.\nEr vi for dårlige til at sætte grænser for vores børn og lade dem mærke modstand?\nForstår vi at lære vores børn hvad god opførsel er og at vi stiller krav om netop det?\nHvad skal vi gøre anderledes og er det alene forældrene der skal hanke op?\nLink til artiklen i kommentarfeltet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=753078236640682&set=a.289951749620002&__cft__[0]=AZW4_PMBXGyenw9toUB2bdfA1OeEFr8lPpq8NG1SesRHHsHwLHKhFcD8TgHtiOUzFcbREGnLKM9wzzetye97VS7JvvnDsjMOzNAvjEMNRhnHjjTJ5JcQ6kGfw4aqW0s0DiAikZBkM59nsP-OMtYfpXrL&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger \"Jyllands-Posten MENU »Jeg onsker ikke spanskroret tilbage. Jeg synes bare, man skal opfore sig ordentligt Efter et ảr med flere episoder, hvor elever har vist >uhensigtsmassig adfaerd, kommer en skoleleder nu med en bơn til alle foraeldre. Han vil gore op med den >beroringsangst«, som han oplever kommer til udtryk, nảr det gaelder borns dannelse- eller mangel pả samme. TILFOJ TIL LAESELISTE\"",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    }
  ],
  "comments": [
    {
      "id": "224237883659974",
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evaborchorstmejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 6 dage siden",
      "text": "https://jyllands-posten.dk/.../jeg-oensker-ikke.../",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "939358930653636",
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evaborchorstmejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 6 dage siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "183166670977614",
      "parentId": null,
      "authorName": "Rudi Dahl",
      "authorId": "rudi.dahl.75",
      "timeLabel": "Kommentar fra Rudi Dahl for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}