{
  "authorName": "Eva Borchorst Mejnertz",
  "authorId": "evamejnertz",
  "text": "Én af de ting jeg har været optaget af politisk i Aarhus er 10. klasse.\nJeg har bl.a. været i “praktik” i 10. klasserne på Vestergårdsskolen og Tranbjerg skole.\nPå den baggrund anbefalede jeg at styrke indsatsen ressourcemæssigt.\nHerefter har jeg arbejdet for at flytte de kommunale 10. klasser i et samarbejde med Aarhus Tech. Det er nu lykkedes og jeg tror det bliver rigtig godt, at de unge der går i 10. klasse i højere grad har andre at se op til og spejle sig i.\nVi går i mine øjne den helt rigtige vej i Aarhus - og i stedet for at foreslå at lukke 10. klasse, starte en ny ungdomsuddannelse og sende elever tidligt - og ofte ALT for tidligt - på efterskole, så synes jeg man skal arbejde med alt det gode vi har.\nI indlægget nedenfor deler forstanderen fra Aarhus Efterskole kloge tanker om hvilken betydning en eventuel lukning af 10. klasse vil få. Jeg er enig i perspektivet.\nJeg er nemlig brændende uenig i, at vi skal lukke 10. klasse og jeg vil den modsatte vej. Jeg vil have flere i 10. klasse på efterskole, og særligt vil jeg gerne, at vi i højere grad støtter børn med særlige behov i at tage 10. klasse på efterskole.\nGod søndag derude",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "18"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "255586660173385",
      "parentId": null,
      "authorName": "Anne Vestergaard Jensen",
      "authorId": "anne.v.jensen.94",
      "timeLabel": "Kommentar fra Anne Vestergaard Jensen for 5 dage siden",
      "text": "Jeg er 100% enig. Lad ALLE børn få muligheden for et år på efterskole - også de udsatte børn med nogle særlige behov Man burde samfundsmæssigt investere i efterskolerne og i 10 klasserne fremfor at tale om afskaffelse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "967956077708729",
      "parentId": null,
      "authorName": "Regitse Rans Nielsen",
      "authorId": "regitse.rans",
      "timeLabel": "Kommentar fra Regitse Rans Nielsen for 4 dage siden",
      "text": "Helt enig. 10. Klasse er godt for mange, men som al anden undervisning skal den prioriteres økonomisk, fagligt og pædagogiske",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2515909765225620",
      "parentId": null,
      "authorName": "Lars Klavsen",
      "authorId": "lars.klavsen.1",
      "timeLabel": "Kommentar fra Lars Klavsen for 4 dage siden",
      "text": "Helt enig Eva",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1213239119164008",
      "parentId": null,
      "authorName": "Christina KirkegaardEva Borchorst Mejnertz",
      "authorId": "christina.kirkegaard.14",
      "timeLabel": "Kommentar fra Christina Kirkegaard for 4 dage siden",
      "text": "Eva Borchorst Mejnertz - jeg er så enig. Blev først sygeplejerske som 34 årige...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}