{
  "authorName": "Eva Borchorst MejnertzEva Borchorst MejnertzEva Borchorst MejnertzJan Ravn ChristensenJan Ravn ChristensenJan Ravn Christensen",
  "authorId": "evamejnertz",
  "text": "Kære Venner!\nNogle af jer kan måske huske, at jeg for 4 år siden, i juni 2019 skrev og stillede et beslutningsforslag til Aarhus Byråd: Om landstrøm på Aarhus Havn\nIgår blev det til virkelighed!\nJeg deltog selvfølgelig i fejringen, hvor man på billedet her kan se, at landstrømsanlægget tilsluttes.\nVi er de første i Danmark og det kan vi godt være stolte af!\nJeg synes naturligvis selv, at det var et fremsynet forslag og det helt rigtige at gøre. Men det tog lidt tid. Først skulle byrådet overbevises og herefter skulle det hele falde på plads.\nTing tager tid i politik, men når det lykkes og de forslag man stiller bliver til virkelighed og gør en forskel, så giver det så meget mening.\nTillykke til aarhusianerne, tillykke til miljøet og tillykke til Aarhus Havn !\nLæs uddrag af byrådsforslaget, som jeg stillede sammen med Jan Ravn Christensen (SF), nedenfor:\nDet foreslås, at vi i Aarhus kommune beslutter, at:\n1. Der udarbejdes et konkret projektforslag med henblik på etablering af et fast landstrømsanlæg til krydstogtskibe og evt. andre relevante skibstyper som alternativ til skibenes egenproduktion af strøm. Samtidig igangsættes et projekt med henblik på etablering af tilstrækkelige mobile elforsyningsanlæg på Aarhus havn som Aarhus havn allerede i september 2018 havde under overvejelse.\n2. Det undersøges hvad omkostningen vil være ved at opstille landstrømsanlæg i Aarhus og hvad det vil koste at sikre, at de tekniske forudsætninger også er opfyldt.\n3. Det undersøges, hvordan man fx i Hamborg og Kristianssand finansierer faste landstrømsanlæg, og samtidig vurderes det, om vi i Aarhus bør benytte en lignende finansieringsmodel eller hvordan en finansieringsstrategi bedst tilrettelægges for projektet i Aarhus.\n4. Det undersøges hvilke muligheder vi i Aarhus kommune har for at påvirke udviklingen sådan, at vi i fremtiden vil kunne opfylde et klimastrategisk mål om markant at reducere udledningen fra skibstrafikken, herunder af kræftfremkaldende stoffer.\n5. Der indledes forudgående drøftelser med bestyrelsen af Aarhus Havn med henblik på, at skibstrafikken på denne baggrund medtages i udarbejdelsen af den næste klimaplan i Aarhus kommune.\n6. Aarhus Kommune arbejder igennem Aarhus Havn på at de større havne i Østersøen i fællesskab aftaler målsætninger om at øge brugen af landstrøm og dermed reducere den lokale miljøbelastning og klimabelastningen fra skibenes egen strømproduktion.\n——-\nForslaget og motivationen kan læses i sin helhed på byrådets dagsorden d. 12. juni 2019, her: https://lnkd.in/e-kSwig2",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10167743537870258&set=pcb.10167743549325258&__cft__[0]=AZUEHJyMuUXjgn2Yh8SPZChkwFuVODlgHSYAGaxc4mPUd_n1swAYCO0DgGRGsdt6AHHEtDVRnTvjayCXvRzyU8SfI7MzPI_K3jCL2PAtn6aCmpTVnW_BzuLJ7WkAzmwhOrE&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "121229287665662",
      "parentId": null,
      "authorName": "Camilla Fabricius",
      "authorId": "camilla.fabricius",
      "timeLabel": "Kommentar fra Camilla Fabricius for 2 uger siden",
      "text": "Super godt at sætte fokus på, det er bare et af de mange initativer som er nødvendigt for at Aarhus og havnen bliver grønne. Håber at se det fremover også",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1289249628631684",
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 2 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}