{
  "authorName": "Eva Borchorst Mejnertz",
  "authorId": "evamejnertz",
  "text": "En KÆMPE sejr for os alle, men mest af alt vores børn og unge\n- og især takket være Imran Rashid, Dorte Ågård og David Troutman Madsens utrættelige kamp\nTILLYKKE DANMARK - OG ALLE DE KOMMENDE GENERATIONER AF BØRN & UNGE\n“På et pressemøde mandag står erhvervsministeren, digitaliseringsministeren og kulturministeren side om side for at bakke op om samtlige 13 anbefalinger, som regeringens ekspertgruppe om techgiganter samtidig fremlægger.\n»Regeringen er enig i anbefalingerne og vil arbejde for at gennemføre dem både i Danmark og i EU«, lyder det i en pressemeddelelse.”\nEkspertgruppens anbefalinger\nMandag har Ekspertgruppen om Tech-giganter fremlagt en rapport med 13 anbefalinger, hvilke regeringen allerede nu erklærer sig enig i og vil arbejde for:\n- Aldersgrænsen for samtykke til behandling af persondata rykkes fra 13 til 16 år.\n- Krav om effektiv aldersbekræftelse.\n- Reel håndhævelse af databeskyttelses- og cookiereglerne overfor tech-giganterne.\n- Mulighed for at takke nej til datahøst (for brugeren).\n- Fastholdelsesmekanismer slået fra som standardindstilling.\n- Tidsbegrænsning for børns brug af sociale medier.\n- Neutralitetsknap og indsats mod skadelige designpraksisser.\n- Forbud mod profilering på baggrund af personoplysninger.\n- Krav til udvikling af algoritmer.\n- Præcisering af tech-giganters ansvar for deres algoritmer.\n- Forsker- og medieadgang til techgiganters data.\n- Videreudvikling af det digitale indre marked med fokus på børn og unge.\n- Indførelse af alderssvarende adfærdskodeks ifm. databeskyttelsesreglerne.\nBUM!!!!\n",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160381320308913&set=a.10150094859598913&__cft__[0]=AZUg3Vj-eurdLTiz5prvNxAFWlzI28DcJwvAWMwITgrNKdeRihb_5xHff6FMUGwZXEomx7vI_VGPQNPzHQraQ-8J_sU7EtlB_1X9b0MxbDybs7f2tcsmBYQTwlLlvAvMRAr8GaFZRxDFmyMG6tOMk8YdgRx-_K7iSa9ova0SlU5j8g&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger \"DANMARK POLITIKEN SAMFUND POLITIK UD MENU 2 Vil Regeringen vil indfore ekspertgruppes 13 tiltag stoppe techgiganters »forrykte metoder Hojere alderskrav og strammere kontrol med techgiganternes forretningsmodeller er blandt 13 anbefalinger fra en ekspertgruppe. Regeringen vil fore dem alle ud livet. AUTOMATISK OPLAESNING\"",
  "reactions": [
    {
      "type": "like",
      "count": "11"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "778946930567010",
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 3 uger siden",
      "text": "https://www.computerworld.dk/.../saadan-vil-regeringen....",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "233777666061657",
      "parentId": "778946930567010",
      "authorName": "David Troutman MadsenEva Borchorst Mejnertz",
      "authorId": "david.madsen.961",
      "timeLabel": "Svar fra David Troutman Madsen på Eva Borchorst Mejnertzs kommentar for 3 uger siden",
      "text": "Og tak for dit engagement Eva Borchorst Mejnertz .",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "787068649463724",
      "parentId": null,
      "authorName": "Susanne Wich",
      "authorId": "susanne.wich.90",
      "timeLabel": "Kommentar fra Susanne Wich for 3 uger siden",
      "text": "Jeg er ret sikker på, at regeringen nu bruger dette til at indføre mere overvågning, kontrol og udelukkelse af dem der ikke har MitID fra internettet….det er en appelsin i deres turban……tro ikke at de gør det pga. omsorg for børnene.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}