{
  "authorName": "Eva Borchorst Mejnertz",
  "authorId": "evamejnertz",
  "text": "OM LIVET, DØDEN OG DE EFTERLADTE\nJeg ved ikke hvor mange der har fulgt situationen omkring ubåden, Titan. Men min fornemmelse, er, at det er der mange der har.\nFor tanker om døden og timerne op til - er også en del af livet. Og noget som optager os, selvom vi ikke taler om det.\nJeg drømmer forholdsvist ofte om det øjeblik hvor døden indtræffer. Og det har jeg gjort siden jeg var barn. Ofte er min drøm forbundet med forskellige former for flystyrt. Nogle gange er det bare et brag, en pludselig hændelse, en implosion på et millisekund, som det de fem passagerer på ubåden Titan har oplevet. Og som de vel nærmest ikke har oplevet, fordi vi taler om et millisekund.\nDet er det man håber på, når der sker en tragedie - for sig selv og for ens nære. Og for alle andre.\nFor det er tankerne om lidelsen og om fraværet af dem man elsker, når man har mest brug for dem, der er svære at udholde.\nDa min onkel i 1990 styrtede ned og døde den 11. september, da var det altoverskyggende netop de tanker. Selvom jeg kun var 10 år, så står minutterne og timerne fra opringningen lysende klart i min erindring. Jeg drømte dag og nat om, at min elskede onkel Anders var et øde sted, men selvfølgelig lykkedes med at redde sig selv og de andre.\nDa vi efter en uges tid fik besked, da havde jeg besvær med at tro, at det kunne være rigtigt. Jeg ville se ham, før jeg kunne tro det.\nMen jeg skulle ikke se ham, for det der er tilbage er ikke sundt for nogen at se.\nTankerne om hvordan minutterne før det skete var og blev oplevet, har fyldt det meste, og som voksen reflekterer jeg stadig over det. For vidste de hvad der var ved at ske? Forsøgte de faktisk at redde sig selv ved at åbne nødudgangen? Fakta tyder på det, og det er svært at holde ud at tænke på.\nDerfor er jeg lettet over, at de fem passagerer i ubåden har mistet livet, før de forstod det. At en sund dreng på bare 19 år trods alt ikke nåede at opfatte noget.\nDet er en kæmpe trøst for de tilbageværende. At have vished for hvad der er sket og hvor hurtigt det gik.\nOg jeg vil helst huske alle de gode minder, ikke lade rædslen og de dystopiske tanker overtage det der er tilbage, når man mister.\nHver dag leve - ikke som om det måske er den sidste dag - for det tror jeg er usundt, men LEVE.\nLeve livet, være til stede i livet, uden at fortrænge eller tabuisere tankerne om, at livet slutter for os alle en dag.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10167749527300258&set=pcb.10167749575800258&__cft__[0]=AZUfA96jUQFtoGdgzR2fWcYHiKQAMJz3Br0wFX-UzvkRMnPdqI7TII_2dpsDxMBLeY5AIc5bKtbxfbdsesGi3L3E2alO3FuItuA4m195hTXHRLcdZix8nEenYZM-BwXKs6I&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    },
    {
      "type": "heart",
      "count": "5"
    },
    {
      "type": "care",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "753223376584414",
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for en uge siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "279222978012069",
      "parentId": null,
      "authorName": "Inger Lise Eriksen-Jensen",
      "authorId": "Inger.Lise.EriksenJensen",
      "timeLabel": "Kommentar fra Inger Lise Eriksen-Jensen for en uge siden",
      "text": "Godt skriv, Eva. Tror vi er mange, der både har fulgt og tænkt. Og tankerne er også fløjet i andre retninger. Og ja, godt at vide, at det er gået stærkt for dem i Ubåden.\nTror også vi er mange, der lader tankerne flyve i svære situationer, vi selv står i. Døden har mange ‘ansigter’.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "922982255471247",
      "parentId": null,
      "authorName": "Lykke Cecilie Mose",
      "authorId": "lykkececilie.mose",
      "timeLabel": "Kommentar fra Lykke Cecilie Mose for en uge siden",
      "text": "Jeg kondolerer over tabet af din Onkel Eva. Og til pårørende til de 5 i ubåden. Og ja, du rammer hovedet på sømmet - tankerne om, hvad de døde mon tænkte op til er lige som du beskriver, nogle der fylder. Og derfor har jeg haft ekstra svært ved at holde tankerne ud om den båd med ca. 750 flygtninge, der sank i middelhavet i sidste uge. For der ved vi, fra overlevende, at lastrummet var fyldt med kvinder og børn. Og at skibet desværre ikke imploderede. Gid det i det mindste var så vel. Jeg drømmer at leve i et Danmark - og et Europa, der har en anstændig flygtninge politik. Det har vi ikke nu.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "809719640392919",
      "parentId": null,
      "authorName": "Ole Lyngfeld Lund",
      "authorId": "ole.lyngfeldlund",
      "timeLabel": "Kommentar fra Ole Lyngfeld Lund for en uge siden",
      "text": "Smukt Eva, - klogt og modigt, tak.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "216559821296194",
      "parentId": null,
      "authorName": "Maria Goslar",
      "authorId": "maria.goslar",
      "timeLabel": "Kommentar fra Maria Goslar for en uge siden",
      "text": "Tak for at dele dit inderste. Det ramte mig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "269583089056672",
      "parentId": null,
      "authorName": "Benjamin Mejnertz",
      "authorId": "bmejnertz",
      "timeLabel": "Kommentar fra Benjamin Mejnertz for en uge siden",
      "text": "Eva\nJeg er i sommerhus med venner denne weekend og vores ven Anders fortalte gennemgående om ubåden på terrassen i går, det er tydeligt at den historie har påvirket mange og er interessant.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "198872802775875",
      "parentId": null,
      "authorName": "Svend Bak",
      "authorId": "svend.bak.5",
      "timeLabel": "Kommentar fra Svend Bak for en uge siden",
      "text": "Klog snak!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}