{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "K칮benhavn p친 vej til en udd칮d by ?\nStor uenighed p친 K칮benhavns R친dhus\nAf Finn Rudaizky (DF)\nMedlem af Borgerrepr칝sentationen\nSelvf칮lgelig skal der tages hensyn til de beboere i K칮benhavn, som gerne vil sove en lang nat, for at v칝re frisk p친 arbejdet n칝ste dag. Ligeledes skal vi ogs친 sk칝ve til rimeligheden i, at b칮rn- og unge kan v칝re udhvilet til skoleundervisning. Det er is칝r p친 lyse og varme dage, et sp칮rgsm친l, som naturligvis diskuteres lokalt. Politiet og K칮benhavns Kommune, m친 v칝re mere effektive med kontrol af overholdelse af vedtagne st칮jgr칝nser. Der er rigelig plads til forbedringer. Men, det er p친 gr칝nsen af mindretals-tyranni, n친r personer, som f.eks. er flyttet til det indre K칮benhavn, protesterer over, at der i det myldrende byliv med cafeer og mange turister, ikke er liges친 stille som p친 den g친rd i Jylland de forlod. N친r man tager springet fra det stille og rolige liv p친 landet, m친 man alts친 have overvejet en del af dets konsekvenser. Ellers skulle man ikke have flyttet. Det virker derfor helt hysterisk, at beboernes pression og protester, er taget godt imod af venstrefl칮jspartierne p친 K칮benhavns R친dhus. Det er helt vildt, at man nu 칮nsker at stoppe cafe- og udeservering allerede klokken 22. Det vil, i givet fald, blive den f칮rste internationale storby, som bl.a. vil g칮re K칮benhavn til en begyndende d칮d turistby. Dansk Folkeparti har i K칮benhavn taget initiativ til en del rimelige og st칮jd칝mpende aktiviteter. Men, vi g친r ikke ind for en begyndende afvikling af hovedstadens liv p친 cafe og restaurant. Jeg bor selv midt i K칮benhavn. Ja, der er heldigvis meget liv, men selvf칮lgelig ogs친 st칮j. S친dan er det, n친r der er meget trafik og mange mennesker. Jeg har valgt at bo i byen. Men, nogle af beboerne, har ikke t칝nkt sig godt nok om, da de valgte indre K칮benhavn, som deres fremtidige bolig. N친r sp칮rgsm친let om udeservering kommer til afstemning i Borgerrepr칝sentationen, s친 vil DF stemme imod den kraftige nedfrysning og nedlukning af K칮benhavn. Men, vi vil samtidig sl친 et nyt slag for det vigtige i, at g칝ldende st칮jgr칝nser ved musik etc. ikke overskrides. Vi skal alle kunne v칝re her. Og K칮benhavn skal fortsat v칝re en levende by.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "37"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "963073568047922",
      "parentId": null,
      "authorName": "Lene Damgaard",
      "authorId": "lene.damgaard.79",
      "timeLabel": "Kommentar fra Lene Damgaard for 3 dage siden",
      "text": "Super godt indl칝g med gode- og fornuftige betragtninger, jeg kun kan erkl칝re mig enig i. Jeg har selv pr칮vet, at flytte fra \"landet\" og til K칮benhavn. Boede der i 35 친r. St칮jende venner man sig hurtigt til, og holder egentlig op med at h칮re den, dog undtagen musik-st칮j, hvilket kan v칝re noget af et helvede.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "542627478082977",
      "parentId": null,
      "authorName": "Paw KarslundFinn",
      "authorId": "paw.karslund",
      "timeLabel": "Kommentar fra Paw Karslund for 2 dage siden",
      "text": "Tak Finn 游녨游낕游뾇릖 Det er dybt godnat det forslag, for at sige det bogstaveligt talt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "951132072976416",
      "parentId": null,
      "authorName": "Tone Meincke",
      "authorId": "tone.folkedal",
      "timeLabel": "Kommentar fra Tone Meincke for 2 dage siden",
      "text": "K칝mpe konsekvenser for erhvervslivet, siger hende som ellers anser sig relativt r칮d med konservative v칝rdier游땍",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "277216524772450",
      "parentId": null,
      "authorName": "Jesper Schou Hansen",
      "authorId": "jesper.schou.hansen",
      "timeLabel": "Kommentar fra Jesper Schou Hansen for en dag siden",
      "text": "Hvad t칝nker de partier dog p친, at de vil lukke ned kl 22. Det er da vildt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "983153012675452",
      "parentId": null,
      "authorName": "Inger Holst",
      "authorId": "inger.holst.77",
      "timeLabel": "Kommentar fra Inger Holst for en dag siden",
      "text": "G친rd i Jylland?\nNej stop nu - og se, om det ikke skulle v칝re muligt at n친 frem med firtoget til den nutid, hvor en million s친kaldte 'jyder' s친m칝nd da ogs친 bor i byer med larm i gaden.\nHvad det er for nogle ondsindede tilflyttere, der render rundt og forlanger ro af de stakkels k칮benhavnere, skal jeg ikke g칮re mig klog p친.\nMen der er en stor sandsynlighed for, at det ikke er hedeb칮nder og uldjyder fra det 19. 친rhundrede! 游뗷",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "955061159066744",
      "parentId": null,
      "authorName": "Margalith Kurzweil",
      "authorId": "margalith.kurzweil",
      "timeLabel": "Kommentar fra Margalith Kurzweil for en dag siden",
      "text": "Det beh칮ver ikke at v칝re enten eller. Ja, man skal kigge p친 smartere og logiske l칮sninger som, ikke at bevillige udeservering til 3 steder p친 stribe udenfor beboelse.\nDet er larmen af mennesker og is칝r fulde mennesker ved disse steder, der kan generere meget st칮j. Man beh칮ver ikke at lukke kl. 10.00, men tage hensyn og kigge p친 tiltag der kan tilgodese nattelivet og beboerne samtidig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1023883552328347",
      "parentId": null,
      "authorName": "Katrine Hassenkam Zoref",
      "authorId": "katrine.zoref",
      "timeLabel": "Kommentar fra Katrine Hassenkam Zoref for en dag siden",
      "text": "Heldigvis er det ikke hele venstrefl칮jen som 칮nsker at lukke K칮benhavn ned kl 22 游og de 칮vrige kan jo n친 at besinde sig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "805076114377741",
      "parentId": null,
      "authorName": "Finn RudaizkyKatrine Hassenkam Zoref",
      "authorId": "finn.rudaizky",
      "timeLabel": "Kommentar fra Finn Rudaizky for 8 timer siden",
      "text": "Katrine Hassenkam Zoref: Fair nok. Ja, korrekt Katrine. Enhedslisten er ikke med i klokken 22 nedlukningsflertallet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}