{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Læs gerne dette…\nKnus antisemitismen på Nørrebro! 🇮🇱\nSidste sommer var jeg i Israel. Et fantastisk land. Et demokratisk lys i det mellemøstlige, autoritære mørke.\nDernede besøgte jeg en dansk familie. De var med i Synagogen, dengang terroristen Omar El-Hussein forsøgte at komme ind og slå dem alle sammen ihjel.\nDeres børn kunne ikke længere bære kalot og davidsstjerne, når de færdedes på Nørrebro, uden at blive truet - ofte med at blive slået ihjel.\nNår de deltog i pro-Israel-demonstrationer, mødte hundredevis af aggressive arabere op for at gøre dem utrygge.\nSelv deltog jeg i en sådan demonstration foran Christiansborg, hvor flere hundreder udlændinge stod klar rundt om Slotspladsen. De råbte og skreg; var truende. Flere forsøgte at komme ind til os, og jeg tør virkelig ikke tænke på, hvad der var sket med os, hvis ikke politiet var mødt talstærkt op. En ung kvinde sagde, at man kunne se ondskaben i deres øjne - at det var dyrisk opførsel. Jeg gav hende ret.\nFamilien er nu flyttet permanent til Israel. Trods Israel-Palæstina-konflikten føler de sig mere sikre i Tel Aviv, end i København. De har ingen planer om at komme hjem igen. Israel er deres nye hjem. For Danmark har svigtet dem.\nAntisemitisme er et åbenlyst problem i København. Terrorangreb. Trusler. Had. Især på Nørrebro. Især blandt palæstinensere og andre arabere.\nFor 400 år siden kom jøderne hertil på Kongens invitation, og siden da har de alle dage været en både kulturel og økonomisk gevinst for Danmark. Det skal Nørrebro ikke tage fra dem. Og det skal arabisk middelalderkultur ikke forhindre dem i fortsat at være.\nRegeringen burde i virkeligheden blot lukke grænserne for MENA-landene, eftersom disse stater – som konsekvens af staten Israels eksistens – unægteligt ejer den største andel af antisemitiske holdninger. Men det er nok blot et udtryk for ønsketænkning.\nImidlertid bliver det derfor nødvendigt at hæve strafferammen for antisemitisk kriminalitet så meget, at ingen så meget som tør tænke på at bedrive antisemitisme. Lange fængselsstraffe ville være passende. Flere udvisninger for antisemitisk adfærd. Og mere politi i de områder på Nørrebro, hvor det er ilde set at bære kalot og davidsstjerne.\nI København skal vi ikke bare tage ansvar for at bekæmpe antisemitisme. Vi skal knuse den! Vi skal stå sammen mod jødehad. Og vi skal efterstræbe et samfund, hvor jøderne ejer samme rettigheder og muligheder, som resten af os – også i Nørrebros mørkeste afkroge.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=170058759359286&amp;set=a.146349145063581&amp;__cft__[0]=AZXNSBxcKPOp25HZVjjjb1OXQquKn17ARWpI4Kp86KhehKRQK0mepkg0zeUMC97QUeGihgb6ucjUH4qrFnQ__rgSAE0-Z6lkd3vbTRrEnsI2QW1L3KMawU61stIYR_lzMOcjB_F0US9e6GNgxpP0C5WHquJTTuPnIlYeiA6Qg7xBYzNXh1OCd_NAcUuf_YNkqUU&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et sort-hvidt billede af 1 person, skæg, jakkesæt og armbåndsur",
  "reactions": [
    {
      "type": "like",
      "count": "82"
    }
  ],
  "comments": [
    {
      "id": "209209398669988",
      "parentId": null,
      "authorName": "Axel Artke",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Axel Artke for 2 dage siden",
      "text": "Religiøse ledere i de islamiske lande udbreder det budskab, at verdslig uddannelse ikke er forenelig med at være en god muslim. Alt er jo indeholdt i Koranen, haditherne og sharia. Imamer advarer da også mod at gøre sig selvstændige tanker. Derfor bruger de islamiske lande kun 1/3 af de midler på uddannelse og forskning pr indbygger, som ikke-islamiske lande bruger. Og derfor er flertallet af verdens muslimer analfabeter. Der udgives også fire gange så mange bøger pr indbygger i de ikke-islamiske lande som i de islamiske. Det samlede resultat er ikke blot et meget lavt uddannelsesniveau, men også ringe innovationskraft. Det illustreres af, at der udtages langt færre patenter pr million indbyggere i islamiske lande end i ikke-islamiske. Siden islam blev grundlagt i 600-tallet, har den udgjort en alvorlig hæmsko for civilisatorisk og intellektuel udvikling i de mellemøstlige og nordafrikanske lande. Det gør den stadig. De islamiske lande har da også kun fostret fire nobelprismodtagere tilsammen trods deres milliardstore befolkninger. To af dem var sågar fredspriser! Til sammenligning har et andet semitisk land, Israel, fostret 12 nobelprismodtagere, hvortil kommer 149 med jødisk baggrund i andre lande.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "127697230293469",
      "parentId": null,
      "authorName": "Jette Hyldgard",
      "authorId": "jette.hyldgard",
      "timeLabel": "Kommentar fra Jette Hyldgard for 2 dage siden",
      "text": "Hvor er jeg enig med dig. Jeg har besøgt Israel omkring 35 gange, og næste tur er booket. Tak for dit indlæg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "975113347007614",
      "parentId": null,
      "authorName": "Anne Lise Norvark",
      "authorId": "annelise.norvark",
      "timeLabel": "Kommentar fra Anne Lise Norvark for 2 dage siden",
      "text": "Jeg vil indrømme at jeg selv var tusin gange mere tryg om natten i Jerusalem og Tel Aviv baggader ,når jeg slentrende rundt Alene både i år og i 2019 og 1968.end herhjemme i fuldt dagslys,i København,bl,a.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "986884025649065",
      "parentId": null,
      "authorName": "Birgit Cohen",
      "authorId": "birgit.cohen.9",
      "timeLabel": "Kommentar fra Birgit Cohen for 2 dage siden",
      "text": "Har selv boet i Israel i 80 erne, kom mange gange hjem midt om natten, var aldrig bange.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}