{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Finn Rudaizky: “Vi ønsker flere grønne områder samt langt flere områder til sport samt mere Metro, bl.a. til Brønshøj og hospitalerne”.\nPressemeddelelse:\nKystlandskab på Lynetteholm åbner i 2029\nFørste fase af det kystlandskab, som bliver en del af stormflodssikringen af København på halvøen Lynetteholm, kan stå færdig i 2029. Det giver københavnerne en unik mulighed for inden for en overskuelig fremtid at tage et nyt rekreativt område ud til vandet i brug, lyder det fra forligskredsen bag Lynetteholm i Københavns Kommune.\nDen første del af kystlandskabet på Lynetteholm vil have en størrelse på 5 – 6 hektarer. Området vil åbne for offentligheden i 2029, når der er fyldt jord i første fase af Lynetteholm, og det er muligt at beplante området ovenpå jorden. By &amp; Havn åbner i dag for jordmodtageanlægget ved Lynetteholm og er klar til at modtage jord i deponiet, som der så kan anlægges kystlandskab ovenpå.\nDer vil således være adgang for københavnerne fra 2029, hvor området kan inddrages til rekreative aktiviteter. På det tidspunkt vil naturen så småt være spiret op, og hen over årene vil beplantningen udvikle sig og vokse sig tættere og højere.\nDe øvrige faser af kystlandskabet åbner fra 2032 og frem til 2050, hvor hele landskabet forventes at stå færdigt. Det samlede kystlandskab vil have en størrelse på omkring 60 hektar og blive tænkt sammen med den overordnede strukturplan for byudvikling på Lynetteholm. I den forbindelse vil københavnerne også blive inddraget i en dialog om ønsker til og tanker om den kommende udvikling af Lynetteholm.\nDet er By &amp; Havn, der anlægger Lynetteholm og kystlandskabet.\nOverborgmester Sophie Hæstorp Andersen (A) siger:\n”I efteråret gav mere end 5.000 københavnere input til udviklingen af Lynetteholm – og ønsket om grønne områder blev nævnt igen og igen. Derfor er jeg rigtig glad for, at netop natur bliver det allerførste, som københavnerne kan tage i brug, på Lynetteholm. Og så endda inden for en overskuelig årrække. Jeg glæder mig til at fortsætte dialogen om, hvordan Lynetteholm skal udvikles, så vi får skabt en bydel for alle.”\nBørne- og ungdomsborgmester Jakob Næsager (K) siger:\n”Det er dejligt, at Lynetteholmen nu begynder at tage form. Kystlandskabet er noget af det første, der anlægges, inden der kommer boliger og metro på Lynetteholmen i 2035. For os konservative har en af de væsentligste fordele ved Lynetteholmen netop været den stormflodssikring af København, som kystlandskabet skal udgøre. Det er vigtigt, at København stormflodssikres, og at byen ikke kommer til at stå under vand som følge af klimaændringerne. Det vil være en klimamæssig, menneskelig, sundhedsmæssig og økonomisk katastrofe, hvis vi ikke sikrer både det nye og det gamle København mod oversvømmelser i fremtiden. Det tager vi med Lynetteholmen ansvar for. Det er fantastisk, at stormflodssikringen kan laves i form af et nyt og rekreativt kystlandskab til glæde for alle københavnere, som samtidig sikrer at København fungerer i hverdagen – også i fremtiden.”\nSundheds- og omsorgsborgmester Sisse Marie Welling (SF) siger:\n”I København hungrer vi efter mere natur, og i SF glæder vi os til at gå en tur i det nye kystlandskab, mærke bølgesprøjt og blæsten fra havet - og se buske og træer spire frem og vokse sig store og vilde. Samtidig med at vi sikrer København mod oversvømmelse. Vi glæder os til at resten af Lynetteholmen bliver en grøn og klimavenlig bydel, med gående og cykler i centrum, og med gode metroforbindelser og masser af liv.\"\nKultur- og fritidsborgmester Mia Nyegaard (RV) siger:\n”Jeg var med til at træffe beslutningen, da vi med en delaftale til budget 21 afsatte 400 millioner til kystlandskabet omkring Lynetteholm. Grønne områder plejer at komme til sidst i byggeprojekter, så hvor er det rart at vide, første del af området allerede bliver indviet om få år. Når det er fuldt udbygget, bliver det faktisk større end Kongens Have. Jeg håber, københavnerne glæder sig til både at få natur, stormflodssikring, et forandret naturudtryk og et biodiverst, grønt og rekreativt område.”\nBeskæftigelse- og integrationsborgmester Jens-Kristian Lütken (V) siger:\n”Lynetteholm er med til at cementere Københavns status som Nordens absolutte hovedstad. Visionen om Lynetteholm sætter to streger under Københavns placering i den absolutte superliga blandt verdens mest attraktive storbyer og på store væsentlige områder løser problemerne med både trængsel og klimaforandringerne. Vi har brug for grønne områder, og det vil Lynetteholm bidrage til inden for en overskuelig fremtid. Dermed bliver Lynetteholm ikke blot attraktiv for øens nye beboere, men for hele København.”\nGruppeformand Finn Rudaizky (DF) siger:\n”Der findes partier på Københavns Rådhus, som bilder borgerne ind, at bare de protesterer højt nok, så vil det lykkes at standse Lynetteholm-projektet. Men, projektet er jo med et stort Folketingsflertal allerede i gang. Fakta er, at der kommer kystsikring, mange nye boliger, flere grønne områder samt mere Metro, bl.a. til Lynetteholm. For Dansk Folkeparti er det væsentligt, at nye og kommende grønne områder også skal indeholde rigelige arealer til sportsudøvelse. Noget som desværre blev forsømt ved udviklingen af Nordhavn og Holmen.”",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "angry",
      "count": "8"
    }
  ],
  "comments": [
    {
      "id": "1294023474532398",
      "parentId": null,
      "authorName": "Kent Madsen",
      "authorId": "madsen.kent",
      "timeLabel": "Kommentar fra Kent Madsen for 6 dage siden",
      "text": "700 lastbiler om dagen og en kæmpe miljømæssig katastrofe.. tak for lort, DF mm…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "130267913424360",
      "parentId": null,
      "authorName": "Anette Waaben",
      "authorId": "anette.waaben",
      "timeLabel": "Kommentar fra Anette Waaben for 5 dage siden",
      "text": "Lynetteholmen er et politisk projekt . Ikke noget der er ønsket af københavnerne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "963832111624957",
      "parentId": "130267913424360",
      "authorName": "Kent MadsenAnette Waaben",
      "authorId": "madsen.kent",
      "timeLabel": "Svar fra Kent Madsen på Anette Waabens kommentar for 5 dage siden",
      "text": "Anette Waaben enig!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "790797642514981",
      "parentId": "130267913424360",
      "authorName": "Carsten BrodersenAnette Waaben",
      "authorId": "carsten.brodersen.1",
      "timeLabel": "Svar fra Carsten Brodersen på Anette Waabens kommentar for 5 dage siden",
      "text": "Anette Waaben Enig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "227579403432456",
      "parentId": null,
      "authorName": "Finn RudaizkyKent Madsen",
      "authorId": "finn.rudaizky",
      "timeLabel": "Kommentar fra Finn Rudaizky for 5 dage siden",
      "text": "Kent Madsen: Det er da ok at være uenige, men måske lidt svært med en sober debat, når modpartens synspunkt betegnes som “lort”.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "1678706415934294",
      "parentId": "227579403432456",
      "authorName": "Kent MadsenFinn Rudaizky",
      "authorId": "madsen.kent",
      "timeLabel": "Svar fra Kent Madsen på Finn Rudaizkys kommentar for 5 dage siden",
      "text": "Finn Rudaizky kalder du en mur af løgne og propaganda fra “for” siden for en sober debat? Har du overhovedet sat dig ind i projektet?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2318545014996486",
      "parentId": "227579403432456",
      "authorName": "Mikkel HalvorsenFinn Rudaizky",
      "authorId": "mikkel.p.s.halvorsen",
      "timeLabel": "Svar fra Mikkel Halvorsen på Finn Rudaizkys kommentar for 5 dage siden",
      "text": "Finn Rudaizky sober debat? Hvem er det lige der er formand for DF i Folketinget for tiden? I skal om nogen ikke belære andre om sober tone.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "638276708350283",
      "parentId": "227579403432456",
      "authorName": "Finn RudaizkyKent Madsen",
      "authorId": "finn.rudaizky",
      "timeLabel": "Svar fra Finn Rudaizky på Kent Madsens kommentar for 5 dage siden",
      "text": "Kent Madsen: Løgne, propaganda og lort er dine hovedteser. Dertil kommer, at du tvivler på, om jeg overhovedet har sat mig ind i projektet! Med alle dine fordomme og mistænkeliggørelse, så springer jeg fra en meningsudveksling med dig. Lidt ærgerligt, at forskellige synspunkter ikke kan udtrykkes på en mere respektfuld måde. Men, tak for udvekslingen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "998664217929459",
      "parentId": "227579403432456",
      "authorName": "Lene PetersenFinn Rudaizky",
      "authorId": "lene.petersen.501",
      "timeLabel": "Svar fra Lene Petersen på Finn Rudaizkys kommentar for 5 dage siden",
      "text": "Finn Rudaizky manden har jo ret. Hvis du sætter dig ordentligt ind i projektet, uden skyklapper på, så vil du forstå, at projektet er en skandale både økonomisk og klimamæssigt. Desuden er vi en del københavnere, som skal færdes og forurenes af 750 lastbilkørsler + en masse andre store biler med materialer til Lynetteholmen, hver dag i over 30 år. I stjæler vores børns barndom, da de går i skole m.m. tæt på lastbilerne. Hvad bilder I jer ind !!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "802384621557298",
      "parentId": "227579403432456",
      "authorName": "Grete RolstedFinn Rudaizky",
      "authorId": "grete.rolsted.1",
      "timeLabel": "Svar fra Grete Rolsted på Finn Rudaizkys kommentar for 5 dage siden",
      "text": "Finn Rudaizky Lytter du og dit parti slet ikke til eksperters advarsler og borgernes modstand ???",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "573731694935503",
      "parentId": null,
      "authorName": "Enel Laura Pagaard SelvigSTOP Lynetteholm!",
      "authorId": "Enellaura",
      "timeLabel": "Kommentar fra Enel Laura Pagaard Selvig for 5 dage siden",
      "text": "Det er en demokratisk skandale. Københavnerne er ikke blevet spurgt. Og imens I praler af flere rekreative områder til københavnerne, glemmer I at fortælle hvor mange I ødelægger imens.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3529436143956607",
      "parentId": null,
      "authorName": "Morten Myre Larsen",
      "authorId": "mortenmyre83",
      "timeLabel": "Kommentar fra Morten Myre Larsen for 5 dage siden",
      "text": "Løgn og greenwashing i stor stil.. 🤥🤥🤥",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1030034011695639",
      "parentId": null,
      "authorName": "Mikkel Halvorsen",
      "authorId": "mikkel.p.s.halvorsen",
      "timeLabel": "Kommentar fra Mikkel Halvorsen for 5 dage siden",
      "text": "Lad mig se\n- Kystsikringen har indtil videre vist sig at være løgn. Der er ikke engang budgetteret med en dokport - FACT\n- Først hed det billige boliger til alle, så blev det boliger til alle og nu hedder det \"betalbare boliger\". Selvom LH udelukkende er dyrt spekulationsbyggeri . Det var så endnu en løgn\n- Afhjælper på trafik I indre by? Kun hvis man kommer ind nordfra. Køge Bugt og lign vil have de fuldstændig samme udfordringer som der altid har været. Alle gode gange tre. Løgn.\n- Hvordan går det med økonomien I By og Havn? Du ved det kommunaltejede selskab der hæfter for en tredjedel af metrogælden? Dem som betaler mere i renter end de omsættes for. Præcis.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1423417518436055",
      "parentId": null,
      "authorName": "Mikkel Schou",
      "authorId": "mikkel.schou.56",
      "timeLabel": "Kommentar fra Mikkel Schou for 5 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "929648221478453",
      "parentId": null,
      "authorName": "Susanne Mørch",
      "authorId": "susanne.morch",
      "timeLabel": "Kommentar fra Susanne Mørch for 5 dage siden",
      "text": "En miljøkatastrofe og vore politikkere lukker øjnene for det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "244074945046222",
      "parentId": null,
      "authorName": "Jan Knudsen",
      "authorId": "jan.knudsen.524",
      "timeLabel": "Kommentar fra Jan Knudsen for 5 dage siden",
      "text": "Et politisk prestigeprojekt med mere end tvivlsom økonomi, en kæmpe miljøbelastning for KBH og havmiljøet i både Øresund og Køge Bugt og højst sandsynligt ingen effekt i forhold til vandstandsregulering…..\nDe eneste der kommer til at profitere er rige boligspekulanter…\nDet befordrer i høj grad den allerede udtalte politikerlede 🙄",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "207285725151364",
      "parentId": null,
      "authorName": "Enel Laura Pagaard Selvig",
      "authorId": "Enellaura",
      "timeLabel": "Kommentar fra Enel Laura Pagaard Selvig for 5 dage siden",
      "text": "Har du talt med københavnerne?\nSpurgt dem om vi ønsker vores hav ødelagt? Muligheden for at bade i havnen ødelagt? At få fjernet vores hovedstads frie adgang og udsyn til Øresund fjernet forevigt?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}