{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Jødisk museum i New York vil markere 80-års dag for jødeflugt med særlig københavnsk genstand\n6. maj 2023 Berlingske.dk Joachim Talbro Paulsen.\nPå mandag skal politikerne i Teknik- og Miljøudvalget i Københavns Kommune beslutte, om fem københavnerbænke skal sendes til museum i New York.\nMuseum of Jewish Heritage i New York ønsker sig »autentisk Københavns gadeinventar« til brug i en udstilling på museet.\nAnledningen er 80-året for jødernes flugt fra Danmark i oktober 1943. Omkring 7.000 jøder kom i sikkerhed i Sverige, inden den tyske besættelsesmagt kunne fuldføre sin plan om at deportere alle danske jøder til den tyske koncentrationslejre Theresienstadt.\nKonkret ønsker museet sig fem københavnerbænke, fremgår det af et bilag til dagsordenen til næste møde i Københavns Teknik- og Miljøudvalg.\nSom modydelse for en eventuel donation vil Københavns Kommune blive fremhævet på udstillingen som donor. Og det mener Teknik- og Miljøforvaltningen, at politikerne i Teknik- og Miljøudvalget bør sige ja til, skriver den i bilaget.\n»De danske jøders flugt i oktober 1943 og (dele af) den danske befolknings hjælp i den forbindelse er en af de mest betydningsfulde begivenheder, der fandt sted under besættelsen i Danmark,« skriver forvaltningen, og tilføjer at en stor del af den jødiske befolkning boede i København, og at det også var fra København, at mange jøder blev udskibet.\nForvaltningen vurderer, at omtalen af København kan brande byen og dermed tiltrække turister hertil, hvilket er et krav for, at en sådan donation kan finde sted.\nKøbenhavnerbænken blev oprindeligt præsenteret på den nordiske udstilling »Verdensudstillingen« i 1888 i København, skriver firmaet Velamp, der sælger bænken.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "13"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "6267358676716776",
      "parentId": null,
      "authorName": "Linda Berkowitz",
      "authorId": "linda.berkowitz.10",
      "timeLabel": "Kommentar fra Linda Berkowitz for 2 dage siden",
      "text": "Tak for sammendrag af artiklen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    }
  ]
}