{
  "authorName": "Frederik W. Kronborg - Enhedslisten",
  "authorId": "fwkronborg",
  "text": "KAMPEN FOR DET R칒D-GR칒NNE K칒BENHAVN FORTS칁TTER 游눜仇벒잺\nI Enhedslisten gjorde vi det helt klart hvilket mandat vi s칮gte af k칮benhavnerne i 2021. Vi vil et K칮benhavn der lever op til sit klimaansvar, der l칮fter sine tunge sociale opgaver og bliver en god by for alle b칮rn at vokse op i.\nVi vil kort sagt en ny retning for K칮benhavn.\nDe principper har vi arbejdet efter fra f칮rste dag, og selvf칮lgelig holder fast.\nK칮benhavnerne gav os et klart mandat til at f칮re den politik, og valgte et markant r칮d-gr칮nt flertal sammen med os. Desv칝rre s친 vi i g친r, at bentonpartierne har landet en hemmelig aftale om mere dyrt betonbyggeri, plads til endnu flere sorte biler og en kortslutning af de demokratiske processer.\nDet er enormt 칝rgerligt for K칮benhavn og ikke mindst k칮benhavnerne.\nMen for os i Enhedslisten 칝ndrer det i virkeligheden ikke noget. Vi k칝mper fortsat videre med den dagsorden vi har sat, og g친r selvf칮lgelig som altid konstruktivt og arbejdsomt ind i alle forhandlinger. Det sidste halvandet 친r har vi set hvor stor en forskel det g칮r, n친r vi er med, og det forts칝tter vi selvf칮lgelig med.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=263400316189825&amp;set=a.120594783803713&amp;__cft__[0]=AZUKCO5x1cs_t4QGdOPRw7wuS7zTHODN5HU0nj1qq0DW6VdQCPOTQsXNcjDmMVElnhe1mF-SOnuNnLbZYoQZ4RK2v70_XMoE8TdaZxDYz83Mu6FUXf5x3uQwiADEdbUK_OWi3qY1QCEQkTCn_ytrmy6R&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person og sk칝g",
  "reactions": [
    {
      "type": "like",
      "count": "40"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "954642792460542",
      "parentId": null,
      "authorName": "Kim Benzon Knudsen",
      "authorId": "KimBenzonKnudsen",
      "timeLabel": "Kommentar fra Kim Benzon Knudsen for 6 dage siden",
      "text": "Tak for det. Det skal I endelig bare forts칝tte med 游녨游녪",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "604758918099867",
      "parentId": null,
      "authorName": "Erik Brandt",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Erik Brandt for 6 dage siden",
      "text": "Hvor er de kompenserende gr칮nne arealer I lovede h칮jt og helligt at I ville sikre da I besluttede at bygge plastikbanen I Mimersparken?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "264242629598350",
      "parentId": "604758918099867",
      "authorName": "Frederik W. Kronborg - Enhedslisten",
      "authorId": "fwkronborg",
      "timeLabel": "Svar fra Frederik W. Kronborg - Enhedslisten p친 Erik Brandts kommentar for 5 dage siden",
      "text": "Hej Erik\nDet er vel egentlig partierne bag aftalen du skal sp칮rge om det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "228349833305528",
      "parentId": "264242629598350",
      "authorName": "Erik BrandtFrederik W. Kronborg - Enhedslisten",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Erik Brandt p친 Frederik W. Kronborg - Enhedslistens svarfor 5 dage siden",
      "text": "Frederik W. Kronborg - Enhedslisten men I l칮ber jo fra jeres l칮fter. Hvorfor finder I pengene til plastikbanen uden at sikre jer at I ogs친 har finansieringen af det kompenserende gr칮nne I har lovet?\nMan kan simpelthen ikke tro p친 jer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "707473811145291",
      "parentId": "604758918099867",
      "authorName": "Erik Brandt",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Erik Brandt p친 Erik Brandts kommentar for 5 dage siden",
      "text": "Banen blev finansieret gennem overf칮rselsmidlerne her i for친ret - s친 jeg sp칮rger igen - hvor er de gr칮nne arealer I lovede?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "947953406283764",
      "parentId": "707473811145291",
      "authorName": "Frederik W. Kronborg - Enhedslisten",
      "authorId": "fwkronborg",
      "timeLabel": "Svar fra Frederik W. Kronborg - Enhedslisten p친 Erik Brandts svarfor 5 dage siden",
      "text": "Som jeg tror jeg har svaret p친 - efterh친nden mange gange - er det en beslutning der ligger i budgetforhandlingerne. 驕쥞잺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}