{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Vi har at gøre med en tilståelsessag. Venstre og Socialdemokratiet afvikler kommunernes mulighed for at investere i velfærd - ikke fordi intet andet er muligt, men fordi det er det, de vil.\n“Det er en stram økonomiaftale, vi i dag har indgået, hvor det ikke har været muligt fuldt ud at imødegå hele presset på kommunernes økonomi, når der kommer flere ældre og børn samt flere danskere med diagnoser og andre behov for hjælp.”\nSådan siger Venstremanden Martin Damm, formand for KL. og lidt mere forblommet fortsætter Socialdemokraten Jacob Bundsgaard, KLs næstformand:\n“Det har været vigtigt at få nogle penge på bordet, men også at få nogle realistiske billeder af, at det bliver svært.”\nDer er intet forsonende ved indrømmelserne. Venstre og Socialdemokratiet i kommunerne har accepteret de omfattende nedskæringer af velfærdens kvalitet, som regeringspartierne Venstre og Socialdemokratiet har sat på dagsordenen.\nDet kan blive lidt svært at forklare en stemme for denne aftale. Regeringen svømmer i penge og kan ikke pege på, at tilbageholdenhed er bydende nødvendig. Hvorfor må kommunerne så ikke fastholde service-niveauet?\nKLs accept af servicerammen er bagstræb.\nJeg er glad for at tilhøre et parti, der både protesterer mod og stemmer nej til den stramme ramme i KL.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171095212562037&set=a.10150534890722037&__cft__[0]=AZXBKw5eV4rWVV7dG9ZYTcg3dkeU0G5BwqwfrNVFbaP3LKQu1uIcOtvpoJ4EkaQZzjrmOf6TlLfGoxXOd7FSx0jeIgnkiNNMuBfSVwJweIG8SjI-pz0vtcKbmmM9QALQirs&__tn__=EH-R",
  "mediaText": "Kan være et billede af 4 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "78"
    }
  ],
  "comments": [
    {
      "id": "601258221980525",
      "parentId": null,
      "authorName": "Kitte Skaarup Lopes",
      "authorId": "kittelite",
      "timeLabel": "Kommentar fra Kitte Skaarup Lopes for 4 dage siden",
      "text": "Fornemmer jeg at du lader LLR smutte under radaren? Han har en god del af ansvaret for DK’s tilstand, og han er igen med i regeringen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "7078599455502375",
      "parentId": "601258221980525",
      "authorName": "Gorm Anker GunnarsenKitte Skaarup Lopes",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Kitte Skaarup Lopess kommentar for 4 dage siden",
      "text": "Kitte Skaarup Lopes Hans kommunale repræsentation er minimal. Men selv om han i den sammenhæng er ligegyldig, så har jeg intet ønske om at skjule hans historiske ansvar for det vaklende specialområde. Eller hans nuværende ansvar for total foragt for fremme af international ret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2012510295760613",
      "parentId": "601258221980525",
      "authorName": "Kitte Skaarup LopesGorm Anker Gunnarsen",
      "authorId": "kittelite",
      "timeLabel": "Svar fra Kitte Skaarup Lopes på Gorm Anker Gunnarsens kommentar for 4 dage siden",
      "text": "Gorm Anker Gunnarsen jeg reagerer på at regeringen tilsyneladende kun er S og V, men selvfølgelig var LLR også venstremand dengang",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "947527633058890",
      "parentId": null,
      "authorName": "Gorm Anker Gunnarsen",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Kommentar fra Gorm Anker Gunnarsen for 4 dage siden",
      "text": "Konsekvenserne af den stramme ramme er tydelige, når man sidder med ansvaret for finansiering af skoler og dagtilbud i Kbh —",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "wow"
        ]
      }
    },
    {
      "id": "202573346043027",
      "parentId": "947527633058890",
      "authorName": "Jette Blok WormGorm Anker Gunnarsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Jette Blok Worm på Gorm Anker Gunnarsens kommentar for 4 dage siden",
      "text": "Gorm Anker Gunnarsen Det er mod al sund fornuft at skære ned på områder der i forvejen har brug for at blive styrket.\nBørn og unges mentale tilstand kan kun blive værre, når der mangler pædagoger og lærere til at skabe ro og støtte for den enkelte og for sammenholdet.\nOgså en styrkelse af fritidsaktiviteter er vildt vigtig i en storby.\nHvordan kan partier der “siger” de bekymrer sig om børn og unges velfærd dog stemme for stramninger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "973592277412865",
      "parentId": null,
      "authorName": "Per Ejnar Viberg",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Per Ejnar Viberg for 4 dage siden",
      "text": "Ja, sådan er det. Når sf. og s. freder de frie markedskræfter. Og det ændrer sig ikke. Vi fyldes med løgne og halve historier konstant.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    },
    {
      "id": "264303899314042",
      "parentId": "973592277412865",
      "authorName": "Gorm Anker GunnarsenPer Ejnar Viberg",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Per Ejnar Vibergs kommentar for 4 dage siden",
      "text": "Per Ejnar Viberg Her er det nu ikke markedskræfter de freder. Her freder de bestræbelserne på at afvikle den kommunale velfærd. Men der kunne godt være en sammenhæng…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "784642209688972",
      "parentId": null,
      "authorName": "Thomas Riemenschneider",
      "authorId": "thomas.riemenschneider.37",
      "timeLabel": "Kommentar fra Thomas Riemenschneider for 2 dage siden",
      "text": "Små slag - Enhedslistens krumspring for at være med i Finanslovsforligene på Christiansborg er legendariske.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "595495116012259",
      "parentId": "784642209688972",
      "authorName": "Gorm Anker GunnarsenThomas Riemenschneider",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Thomas Riemenschneiders kommentar for 2 dage siden",
      "text": "Thomas Riemenschneider Vores mand i KLs bestyrelse ligger ikke på maven. Han stemte nej.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "794152875325579",
      "parentId": null,
      "authorName": "Andreas KeilGorm Anker Gunnarsen",
      "authorId": "andreas.keil.904",
      "timeLabel": "Kommentar fra Andreas Keil for 2 dage siden",
      "text": "Kære Gorm Anker Gunnarsen jeg er personligt ikke særlig imponeret over aftalen, men samtidig kunne man jo også lade være med at lave skattelettelser i ens egen kommune, og i stedet styrke velfærden? Jeg er stadig et stort spørgsmålstegn ift. at I/Ø gav skattelettelser på bekostning af velfærden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "797906821949549",
      "parentId": "794152875325579",
      "authorName": "Gorm Anker GunnarsenAndreas Keil",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Andreas Keils kommentar for en dag siden",
      "text": "Andreas Keil Et centralt ønske for os var at sikre stabile pladspriser på specialområde. Det ønske var vi tydeligt mere enige med C end med A om op til forhandlinger og budgetaftale for 23. Det afgørende for finansiering af disse pladspriser er den ramme, som A og V i regering har presset A og V i KL til at lade kommunerne underkaste. Vi har penge i KBH - så skattesænkning på 0,1 % er ikke en knast. Det, vi mangler, er ret til at fastholde service-niveau.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "266321842566996",
      "parentId": "794152875325579",
      "authorName": "Andreas KeilGorm Anker Gunnarsen",
      "authorId": "andreas.keil.904",
      "timeLabel": "Svar fra Andreas Keil på Gorm Anker Gunnarsens kommentar for en dag siden",
      "text": "Kære Gorm Anker Gunnarsen velfærd er meget mere end pladspriser (det er bestemt også vigtigt), men at stå og brokke sig over at det bliver en udfordring at sikre velfærden lige efter man har givet skattelettelser mener jeg rammer helt udenfor skiven. Hver en krone I gav til skattelettelser kunne være brugt på velfærd.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1604117026746212",
      "parentId": "794152875325579",
      "authorName": "Gorm Anker GunnarsenAndreas Keil",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Andreas Keils kommentar for en dag siden",
      "text": "Andreas Keil Det er nu den socialdemokratisk ledede regering, der ikke giver os lov til at bruge vores egne penge.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "923225542092433",
      "parentId": "794152875325579",
      "authorName": "Andreas KeilGorm Anker Gunnarsen",
      "authorId": "andreas.keil.904",
      "timeLabel": "Svar fra Andreas Keil på Gorm Anker Gunnarsens kommentar for en dag siden",
      "text": "Gorm Anker Gunnarsen OG kommunale budgetpartier der prioriterer skattelettelser fremfor velfærd til borgerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "9328591337211962",
      "parentId": "794152875325579",
      "authorName": "Gorm Anker GunnarsenAndreas Keil",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Andreas Keils kommentar for en dag siden",
      "text": "Andreas Keil Fordi socialdemokraterne i regering forringer rammen om kommunal velfærd og vi så prøver at få pengene til at passe den ramme vi er blevet pålagt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1379582439275896",
      "parentId": null,
      "authorName": "Ulf Taube",
      "authorId": "ulf.taube.1",
      "timeLabel": "Kommentar fra Ulf Taube for en dag siden",
      "text": "Det er summen af en tre parti regering. Det er en farlig situation for velfærdsstaten med en treparti regering. Oppositionen har ikke en ærlig chance for at byde ind med velfærdsforslag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "615890603909134",
      "parentId": null,
      "authorName": "Michael Barner-Rasmussen",
      "authorId": "michael.barnerrasmussen",
      "timeLabel": "Kommentar fra Michael Barner-Rasmussen for 11 timer siden",
      "text": "Rearranging the deck chairs on The Titanic Vi mangler arbejdskraft, for vi lukkede grænsen og velfærden er sandet til i ligegyldigheder mens kernen svigtes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "231315626288612",
      "parentId": "615890603909134",
      "authorName": "Gorm Anker GunnarsenMichael Barner-Rasmussen",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Michael Barner-Rasmussens kommentar for 11 timer siden",
      "text": "Michael Barner-Rasmussen Ja, jeg skriver, at vi protesterer og stemmer nej. Det er handling. Men ikke nok. Der skal mobiliseres og organiseres et oprør mod sparepolitikken. Hvordan griber vi det bedst an - og er der faktisk stemning for det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "206637602194133",
      "parentId": "615890603909134",
      "authorName": "Michael Barner-RasmussenGorm Anker Gunnarsen",
      "authorId": "michael.barnerrasmussen",
      "timeLabel": "Svar fra Michael Barner-Rasmussen på Gorm Anker Gunnarsens kommentar for 8 timer siden",
      "text": "Gorm Anker Gunnarsen I er blevet privilegieblinde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "628653739184443",
      "parentId": "615890603909134",
      "authorName": "Gorm Anker GunnarsenMichael Barner-Rasmussen",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Michael Barner-Rasmussens kommentar for 7 timer siden",
      "text": "Michael Barner-Rasmussen Jeg tror du er lige lovlig kategorisk i din bedømmelse af Ø. Og her handler det om de muligheder vi har i kommunen. Men jeg vil være ekstra opmærksom på vilkår for eksempelvis rengøring og vedligehold, for det kan vi faktisk øve indflydelse på. Det skal eksempelvis siges, at Ø har protesteret og stemt mod de seneste års omfattende besparelser på rengøring. Men det er godt nok sværere at få pressen til at skrive om det end det er at få pressen til at vække forargelse over pronomener og normstormere….",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "674642387834796",
      "parentId": "615890603909134",
      "authorName": "Michael Barner-RasmussenGorm Anker Gunnarsen",
      "authorId": "michael.barnerrasmussen",
      "timeLabel": "Svar fra Michael Barner-Rasmussen på Gorm Anker Gunnarsens kommentar for 6 timer siden",
      "text": "Gorm Anker Gunnarsen Tja. Hvor er forslagene der ville hjælpe på ovst.?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}