{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Jeg er godt tilfreds med, at Stop Lynetteholm har modtaget Enhedslistens græsrodspris…\nNæste stop Lynetteholm.\nFor et sundt sund til os alle.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171102368342037&amp;set=a.10150534890722037&amp;__cft__[0]=AZUw_j3rBxzQcOT1vXGxo-oD7i1Fj8baJuKwa2WNIsXHu3wKfVbOr89aIOXy6KTGZL2JoVFiaZ5pdpsTh28u5vLMJ5abzjCbSnvN-0eB9GIAtuf-yJSS5NiwLdhNFM6vhwY&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, fisker, kajak og farvand",
  "reactions": [
    {
      "type": "like",
      "count": "108"
    },
    {
      "type": "heart",
      "count": "12"
    }
  ],
  "comments": [
    {
      "id": "249398467741776",
      "parentId": null,
      "authorName": "Janne Egede HøyrupGorm Anker Gunnarsen",
      "authorId": "janne.hoyrup",
      "timeLabel": "Kommentar fra Janne Egede Høyrup for 4 dage siden",
      "text": "Som jeg ser det er pengene bare billige reklamepenge for at fiske stemmer til Enhedslisten, på en sag som enhedslisten slet ikke arbejderfor, tværtimod. Det mener jeg er et uanstændigt og samfundsskadeligt vælgerbedrag. Læser man Enhedslistens årsbog finder man ikke et ord om hverken Amager Fælled eller Lynetteholm hverken i beretnignen 2022-2023 eller arbejdsplanen 2023-2025. Enhedslistens Teknik- og Miljøborgmester sidder med stopknappen i hånden (kommunestyrelsesloven §22 stk.2) fordi Projekt Lynetteholm representerer risiko for akut miljøskade (bestyreket af prøvetagningerne i Køge Bugt der viser ekstremt forhøjede niveauer af tungmetaller efter klapning af Lynetteholm sediment) og fordi hele fase 1 er gennemført i strid med loven. Det har jeg gjort Enhedslisten Christiansborg og Line Barfod opmærksom på gentagne gange. Konsekvensen var permanent blokering fra flere af de \"miljøgrupper\" hvor Enhedslisten har administratorer siddende. Enhedslisten er således direkte ansvarlige for at projektet gennemføres i strid med loven og til skade for miljøet samt at Danmark krænker EUs vandramme direktiv. Skulle jeg give Enhedslisten et godt råd i krisetider, så er det at rette jeres handlinger ind efter jeres fine hensigtserklæringer. Det er ikke holdbart i længden bare at bortcensurere folk der som jeg har indgående viden til Enhedslistens bedrag. Et spørgsmål om formålet med den anonyme administratorknap kostede promte og permanent blokering fra Stop Lynetteholmen, det sørgede et Enhedsliste medlem for. Gorm Anker Gunnarsen, jeg tror på dine gode intentioner, så hjælp til med at de fine hensigtserklæring i dit parti bliver fulgt op af handling. Det haster for miljøets skyld.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "sad"
        ]
      }
    },
    {
      "id": "190142953985083",
      "parentId": null,
      "authorName": "Paul Christofersen",
      "authorId": "paulchristofersen",
      "timeLabel": "Kommentar fra Paul Christofersen for 3 dage siden",
      "text": "You certainly look the picture of health here! 😊",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "250002154280784",
      "parentId": null,
      "authorName": "Gitte Hesselmann",
      "authorId": "gitte.hesselmann",
      "timeLabel": "Kommentar fra Gitte Hesselmann for 2 dage siden",
      "text": "❤️💚💪",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}