{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Jeg har roet rundt om Amager mindst en gang hvert år gennem de sidste 14 år. Efter at have taget turen rundt om Amager i en kajak her i går og set, at bundens liv har det meget skidt mange steder, så er det ikke svært at få en fornemmelse af, at høje koncentrationer af miljøfremmede gifte kan være en central forklaring.\nDet ville være passende, hvis vi i København kunne forsikre badende om, at arbejdet med Lynetteholm-dæmningen over Kongedybet ikke har ophvirvlet skadevoldende gifte i sundhedsfarlig grad. Og det kan vi nok ikke. Det er for eksempel overvejende sandsynligt, at netop arbejdet med Lynetteholm slog livet i Margretheholm Havn ihjel sidste år.\nDen bedste løsning vil være at stoppe Lynetteholm. Nu.\nDERES ADVARSEL MOD TUNGMETALLER ER GÅET VIRALT\nLæs med her om Tænketanken GeoHav og deres opsigtsvækkende fund i Køge Bugt og Charlottenlund Søbad.\n“- Vi har fået skarp kritik for, at vi melder noget ud, når det egentlig er myndighederne, der burde gøre det. Men det gør vi, fordi vi ikke mener, at målingerne i det danske havmiljø er fyldestgørende nok, siger Mikkel Martin.\nGeoHav var også involveret i målingerne i Charlottenlund Søbad i sidste uge, der viste høje mængder af tungmetaller som arsen og cadmium.\nHer var værdierne fra prøven så høje, at de bekymrede forsker i marin biodiversitet, Martin Mørk.\n- Det er ikke et almindeligt koncentrationsniveau. Det er meget høje koncentrationer, som vi ser her, sagde han til TV 2 Kosmopol.”\nLæs hele artiklen hos TV2 Kosmopol👇🏻\nhttps://www.tv2kosmopol.dk/.../de-er-en-autonom-gruppe...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=630827602411679&amp;set=a.629644689196637&amp;__cft__[0]=AZUY0y-8wzV-rqX6IrL0AsS93GtqY5Z6p-XD6IyKAH8TrieFGE5gN8-sKIz8Ei0jkXAJ-v1CAuVjHTdxdyGlwlu6WN-5AglT4OvQe-cDT1Ld8t3iBoPV8mJQhXHVJWdR9gFQz0pujv6nPh9nvW01doXdjeuIl3YNs9pK4EOEad_SbMs_go7OYSmfT4sa6xzT4R4&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person, kapsejlads, sejlbåd, sejl og vindmølle",
  "reactions": [
    {
      "type": "like",
      "count": "60"
    }
  ],
  "comments": [
    {
      "id": "804823984453404",
      "parentId": null,
      "authorName": "Signe Bang",
      "authorId": "fantasigne",
      "timeLabel": "Kommentar fra Signe Bang for 4 dage siden",
      "text": "TAK Gorm☀️Det er MEGET uhyggeligt at magtpolitikerne har så lidt vilje til at passe på naturen! Jeg oplever virkelig at de lader os alle i stikken😳",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1947100328983656",
      "parentId": null,
      "authorName": "Lene Pia Hansen",
      "authorId": "lene.p.hansen.9",
      "timeLabel": "Kommentar fra Lene Pia Hansen for 4 dage siden",
      "text": "Hvad er konsekvenserne for By og Havn - eller hvem der nu har ansvaret - for at have slået al livet ihjel i Magretheholm havn? Er en halvhjertet undskyldning fra Anne Skovbro (der som kommunal ansat høvler 2,8 mill i løn ind om året af borgenes skattepenge) nok? Er bygherrer hævet over loven?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "23878487991750492",
      "parentId": null,
      "authorName": "Lotte Isager",
      "authorId": "lotte.isager",
      "timeLabel": "Kommentar fra Lotte Isager for 4 dage siden",
      "text": "Tak for din kæmpe indsats, Gorm! Ved du, om vandet ved byens badesteder vil blive tjekket for giftstoffer i år, altså ud over de sædvanlige målinger der foretages?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "173074289056562",
      "parentId": "23878487991750492",
      "authorName": "Gorm Anker GunnarsenLotte Isager",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Lotte Isagers kommentar for 4 dage siden",
      "text": "Lotte Isager Jeg ved at vi i dette års budget har fået en bevilling til at tjekke kvalitet mere indgående - og at TMF er ved at redegøre for hvor langt denne indsats er nået. Men som du sikkert ved, har der hidtil kun været tjekket for skadelige bakterier.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1247971759447334",
      "parentId": null,
      "authorName": "Marianne Kirkelund",
      "authorId": "marianne.kirkelund",
      "timeLabel": "Kommentar fra Marianne Kirkelund for 4 dage siden",
      "text": "De fylder Kongedybet med slam og giftige stoffer. Bliver der storm og højvande vil København få et stort vandtryk op gennem kanalerne!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}