{
  "authorName": "Gorm Anker GunnarsenGorm Anker GunnarsenGorm Anker GunnarsenKnud Holt NielsenKnud Holt NielsenKnud Holt Nielsen2 andre2 andre",
  "authorId": "gorm.gunnarsen",
  "text": "Kære lærere\nEnhedslistens byrødder i København er blandt modtagerne af et brev fra lærerforeningerne i Danmarks seks største byer.\nLærerforeningerne peger på, at skolerne oplever stigende mistrivsel blandt eleverne og at den tendens følges med en stigende “utilstrækkelighed, afmagt og moralsk stress” blandt lærerne.\nLandets kommunalpolitikere opfordres derfor til at “presse på for en bedre økonomiaftale til kommunerne”.\nTil det svarer vi:\nJa. Vi deler jeres bekymring.\nJa. Vi vil have lov til at bruge Københavns penge - og bruge dem fornuftigt, og således også ved at investere dem i bedre undervisning til alle - også til de elever, der har særlige behov.\nJa. Vi vil gøre, hvad vi kan for at skabe kommunal samling om en kommunalaftale, der sikrer muligheden for reelt at forbedre kvaliteten af skolernes undervisning.\nVi kan se, at regeringen har sat sig for at stramme grebet om den kommunale økonomi, men vi ser intet godt for samfundet i at ignorere skolernes behov og andre vitale institutioners behov for flere ressourcer. Vi ser en regering, der vil tørre ansvaret for dårligdommene af på byrødderne. Og vi ønsker at styrke og forankre kravet om flere midler til de kommunale budgetter i hele den danske befolkning, for vi skal have en bedre skole.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171040506477037&amp;set=a.10150534890722037&amp;__cft__[0]=AZXeZQi-UFRsoUYC57AIZt7LTmTP_ALAONcRSX3WPQN2fiKP2DelGaoWTGu2K-V5lNq9aW6nVkzyMflWKj7a8zSDvwF1ZeO2I59uZUQP9_KiphTlKZKrVqAHslfC4cRRqME&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 4 personer og tekst, der siger &quot;FOLKESKOLEN Vores elevers mistrivsel store konsekvenser, lyder opräbet laererformaendene Danmarks seks storste byer. Bagest Charlotte Holm, Odense, Dorthe Ryom Fisker, Aarhus, eif Plauborg, Randers, og Karsten Lynge Simonsen, Aalborg. Forrest Maja Gundermann Ostergaard, Esbjerg, og Katrine Fylking, Kobenhavn. Laererformaend i åbent brev: Besparelser draener os og vores elever der skal gores noget nu Kommunale besparelser pả skoleomrädet gor alvorlig skade pả eleverne og laerernes trivsel, lyder opråbet et åbent brev fra laererkredsene Danmarks seks storste byer til politikerne lokalt og centralt.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "51"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "1599233957250396",
      "parentId": null,
      "authorName": "Tania Karpatschof",
      "authorId": "tania.karpatschof",
      "timeLabel": "Kommentar fra Tania Karpatschof for en uge siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1267287773885822",
      "parentId": null,
      "authorName": "Gorm Anker Gunnarsen",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Kommentar fra Gorm Anker Gunnarsen for en uge siden",
      "text": "https://www.tv2kosmopol.dk/.../jessica-frygter-for...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "119954821081515",
      "parentId": null,
      "authorName": "Jette Blok Worm",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jette Blok Worm for en uge siden",
      "text": "Skoleelever oplever utryghed, med alle de forandringer der sker og er sket i de sidste år på skoleområdet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "sad"
        ]
      }
    },
    {
      "id": "125703927168893",
      "parentId": null,
      "authorName": "Søren Lisberg",
      "authorId": "soren.lisberg",
      "timeLabel": "Kommentar fra Søren Lisberg for en uge siden",
      "text": "Det ville hjælpe hvis skolerne blev mobilfri zoner. Lad støjen komme tilbage i skolegården",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}