{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Katrine Fylking fra Københavns Lærerforening stillede et centralt spørgsmål under folkemødets debat om folkeskolens formål:\n- Hvordan kan vi sikre demokratisk samtale i klasserne, hvis der ikke er en demokratisk samtale om skolens udvikling blandt lærerne?\nSpørgsmålet er svært at affeje, for lydhørhed over for eleverne i undervisningen er svær at styrke uden at myndiggøre lærerne.\nJeg er meget glad for, at vi i København har fastholdt, at vores skoler har pædagogiske råd. Men det er ikke mit indtryk, at rådene for alvor har plads, tid og rum til at skabe den forberedelse til åndsfrihed, ligeværd og demokrati, som folkeskolelovens formålsparagraf foreskriver.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171146377347037&amp;set=a.10150534890722037&amp;__cft__[0]=AZVLs6cxWzs1MigVIUFFK3bxSaaELAzuVF1YbMZFj54d3HRNZ07tAwe0nKppUrEpdeeEfnI0xJdaaXhjI6Ew8Cf1GH-ThCnQP-SyM5rusvxBN0G7GuJkdS8UyCFSdZIionI&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 14 personer og menneskemængde",
  "reactions": [
    {
      "type": "like",
      "count": "48"
    }
  ],
  "comments": [
    {
      "id": "641438874567578",
      "parentId": null,
      "authorName": "Helge Stautz",
      "authorId": "helge.stautz",
      "timeLabel": "Kommentar fra Helge Stautz for 3 dage siden",
      "text": "Reminding ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "804760948028843",
      "parentId": null,
      "authorName": "Jan FrejlevGorm Anker Gunnarsen",
      "authorId": "jan.frejlev",
      "timeLabel": "Kommentar fra Jan Frejlev for 3 dage siden",
      "text": "Kære Gorm Anker Gunnarsen Det pædagogiske råd på skolerne glemmes på skoler oftest i forbifarten, fordi lederne skønner, at lærerne hellere skal tale om noget forvaltningen har fundet på. Når vi taler om lærer til lærerforhold sker det som regel i faglig klub efter arbejdstid.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "163860786552861",
      "parentId": "804760948028843",
      "authorName": "Gorm Anker GunnarsenJan Frejlev",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Jan Frejlevs kommentar for 2 dage siden",
      "text": "Jan Frejlev Det er fint, at fagforeningen diskuterer og arbejder for bedre arbejdsforhold. Skolens formål og retning er ikke helt det samme - og der er jeg bange for den formålsstridige umyndiggørelse som sker, når der i pædagogisk råd altid lige er noget meddelt fra forvaltning og der aldrig rejses en dagsorden nedefra…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}