{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Jeg har fået et indlæg i dagens Berlingske:\nI sin kommentar 27. maj sympatiserer socialdemokraten Lea Friedberg med mine frustrationer over den grønthøsterbesparelse, som netop er blevet indkaldt fra Københavns skoler og daginstitutioner. Det er betænksomt. Tak for det.\nI samme kommentar tillægges skylden for besparelsen det store rådhusflertal udenom socialdemokraterne, der har fastlagt budgettet. Det er ikke helt rimeligt. For det er socialdemokraterne, der sætter rammen om kommunernes driftsudgifter. Det er ikke Københavns skatteindtægter og opsparing, der begrænser driftsudgifterne.\nBudgettet for 2023 er derfor ikke noget prangende budget. Det bedste man kan sige om budgettet er nok, at det sigtede imod stabile budgetter, også for specialinstitutioner.\nMette Frederiksens socialdemokratisk ledede regering har netop fået en kommuneaftale igennem, der fastholder de stramme tøjler om de kommunale budgetter. Konsekvensen er ret simpel: Kommuner som København får i de kommende år færre penge til at løse flere opgaver.\nEt bredt flertal udenom socialdemokraterne er ansvarlige for budgettet i København, men det er den socialdemokratisk ledede flertalsregering, der er ansvarlig for at sætte en stram ramme om driften. I denne stramme ramme er der ingen finansiering til at opretholde serviceniveauet på specialområdet, når flere børn og unge har brug for specielle tilbud.\nRegeringen udvider heller ikke rammen, når de københavnske dagtilbud ikke kan holde deres budgetter på grund af stigende fødevarepriser. Og der kompenseres heller ikke for, at andelen af små børn, der sendes i vuggestue, bliver større, eller at flere søger i 10. klasse. Der er rigtig mange faktorer, som har spillet sammen, og som dette forår har skabt det overforbrug, som kommunerne ville blive straffet for, hvis vi dækkede ind fra egen opsparing.\nFriedberg spørger i kommentaren, hvorfor det er »vores børn, unge og udsatte, der skal betale for Enhedslisten og andre partiers manglende økonomiske forståelse« ?\nDen økonomiske forståelse, som vi har i Enhedslisten, er ikke manglende. Den er bare ikke socialdemokratisk. Socialdemokrater som Friedberg ser ganske loyalt Mette Frederiksens stramme greb om kommunernes økonomi som en uomgængelig nødvendighed - et vilkår, som ikke står til forhandling. Men i Enhedslistens optik er det Mette Frederiksens manglende vilje til at løsne grebet om kommunernes økonomi, der forklarer nedskæringerne.\nVi må med Peter Fabers julesang komme med denne opfordring til Socialdemokratiet: »Løs kun selv det røde bånd!« Og forklare sammenhængen: »Når du strammer garnet, kvæler du jo barnet.«\nHovedforklaringen på sparerunden er ikke institutionernes merforbrug, men derimod at den socialdemokratisk ledede regering har sat en stram ramme om vores budget og ikke vil lade København bruge penge, som vi har, på at sikre et stabilt serviceniveau.\n(link i kommentarfelt)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171109319557037&amp;set=a.10150534890722037&amp;__cft__[0]=AZXTedX-2BVI4KGgSlOJ4acV3XLcSx-NZdmiAXOsQIm6u4ZKNF26XN9BhfQ2Ep3i00rW7jc0R8N_ujKPLU-vyaaMlkq8mJpF8uf6EWM5pqnXYl2RsjmDoSSuxhQCOdXn_18&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;ngske NYHEDER OPINION KOMMENTARER BUSINESS AOK KOB ABONNEMENT Enhedslisten bider fra sig efter S- kritik: Det er Mette Frederiksens ramme, der gảr ud over bornene- ikke vores budget Socialdemokrater som Friedberg ser ganske loyalt Mette Frederiksens stramme greb om kommunernes okonomi som en uomgaengelig nodvendighed et vilkár, som ikke står til forhandling. Men Enhedslistens optik er det Mette Frederiksens manglende vilje til at losne grebet om kommunernes okonomi, der forklarer nedskaeringerne.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "30"
    }
  ],
  "comments": [
    {
      "id": "256743813672335",
      "parentId": null,
      "authorName": "Gorm Anker Gunnarsen",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Kommentar fra Gorm Anker Gunnarsen for 5 dage siden",
      "text": "https://www.berlingske.dk/.../enhedslisten-bider-fra-sig...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "218199487663415",
      "parentId": null,
      "authorName": "Jens Jacob Bierring",
      "authorId": "Jebier",
      "timeLabel": "Kommentar fra Jens Jacob Bierring for 5 dage siden",
      "text": "De forklarer det med frygten for inflation. Jeg er desværre ikke økonom men kan med sikkerhed sige at endnu engang går ud over de offentlige ansattes arbejdsvilkår. Sat lidt på spidsen, er det den almindelige opfattelse blandt at finansministeriets regnedrenge at det økonomiske succeskriterie for at opnå AAA rating er konstant at slanke den offentlige sektor",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "952901432421832",
      "parentId": null,
      "authorName": "Kirsten Kvist",
      "authorId": "kirsten.kvist.3",
      "timeLabel": "Kommentar fra Kirsten Kvist for 5 dage siden",
      "text": "Det er godt skrevet, Gorm!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "257217750188136",
      "parentId": null,
      "authorName": "Morten Alsø",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Morten Alsø for 17 timer siden",
      "text": "Meget præcist.\nDet er et generelt problem i mange kommuner, at der er penge nok i kassen, men de må ikke bruges til at skabe rimelige vilkår i stort set alle sektorer.\nSvært at se, hvem det gavner i sidste ende....",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}