{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Byggeriet på Amager Fælled blev standset af Byretten i december. I dag har Østre Landsret ophævet den afgørelse. Amager Fælleds Venner reagerer ved at forsøge at få Højesteret til at få byggeriet på pause igen.\nMiljøundersøgelsen bag byggeriet er dårlig. Og det er urimeligt at et klagenævn ændrer en lokalplan uden en høring. Men selve beslutningen om at bygge midt i et naturområde er det mest tåbelige.\nBorgerrepræsentationens beslutning om at tillade “Fælledby” er et frontalangreb på biodiversiteten i København. Biodiversitet kræver store sammenhængende naturområder. Københavns Borgerrepræsentation bør tage sin egen vedtagne politik for biodiversitet mere seriøst.\nVi har brug for, at HELE Amager Fælled er med i Naturpark Amager.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171095869427037&set=a.10150534890722037&__cft__[0]=AZUehPQEzLvR81nYhnfoCrfkBmMxYwcLFiig-SvOJZMqIFB7Sji7aKwjQ7eHOVRncWnoSii7tK3RuQIP6_s_lbuXS3t74-rz2C23lKO8-WwdeS8Z45eJtvqAf86lrnLdNQ4&__tn__=EH-R",
  "mediaText": "Kan være et billede af 5 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "41"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "id": "1436837053734077",
      "parentId": null,
      "authorName": "Jette Blok Worm",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jette Blok Worm for 4 dage siden",
      "text": "Amager Fælled ER allerede beskåret for meget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "201323349005953",
      "parentId": null,
      "authorName": "Maja Irene Føgh",
      "authorId": "maja.foegh",
      "timeLabel": "Kommentar fra Maja Irene Føgh for 3 dage siden",
      "text": "Hørt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1730773737379730",
      "parentId": null,
      "authorName": "Janne Egede Høyrup",
      "authorId": "janne.hoyrup",
      "timeLabel": "Kommentar fra Janne Egede Høyrup for en dag siden",
      "text": "Hvis AFV samarbejdede med mig ville sagen stå langt bedre. Problemet er at mine afsløringer også indeholder afsløringer af at Line Barfod er den ansvarlige for at projekt Fælledby gennemføres i strid med loven og til skade for miljøet. AFV er nød til at vælge, vil de være venner med Enhedslisten eller vil de vinde sagen og stoppe et giga-miljøskadeligt projekt i tide.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}