{
  "authorName": "Henrik Arens - Aarhus Byråd",
  "authorId": "stemborgerligt",
  "text": "KAMPEN FOR AT EN EVT. HAVNEUDVIDELSE SOM MINIMUM SKER PÅ UAFHÆGNIG FAKTA, FORTSÆTTER.\nHar i dag deltaget i Teknisk Udvalg hvor der har været foretræde. Rigtig mange borgere og organisationer har bedt om foretræde. Og vi nåede ikke engang halvvejs.\nDet på trods af at det går meget hurtigt. Vi havde HELE tre minuter til at stille spørgsmål til Aarhus Havn, inkl. deres svar...\nJeg er ikke imod havneudvidelsen, bare for at være imod. Jeg ønsker bare at det sker på et oplyst og ikke mindst uafhængigt grundlag.\nJeg har været skeptisk siden 2016/2017, men jo mere jeg er kommet ind i sagen. Jo mere tvivler jeg på at der er brug for så stor en udvidelse her og nu.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=659184216221016&set=pcb.659204402885664&__cft__[0]=AZUr6-DZEgpLgMHr3eLgDKIr-TCi9suce03OzTbajcicpQiWxypqrV-9cDluNxDUMY2A0_cMSZavei1oqh1CfuEMwRFQWvE6GC3ybF8bWfiMnbA-mxuvw3VbtiSC463wgGQGgFQsgIJm8XJ6vC_3sspc&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "30"
    }
  ],
  "comments": [
    {
      "id": "2465253366964587",
      "parentId": null,
      "authorName": "Thor Clasen Jonasen",
      "authorId": "thorj",
      "timeLabel": "Kommentar fra Thor Clasen Jonasen for 2 uger siden",
      "text": "Det bliver rigtigt kønt, når Mærsk begynder at bruger Rotterdam til de store Kina-skibe og der så kun skal lægge feederskibe til i Århus...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1721394141651918",
      "parentId": "2465253366964587",
      "authorName": "Dion Aaris PetersenThor Clasen Jonasen",
      "authorId": "dion.a.petersen",
      "timeLabel": "Svar fra Dion Aaris Petersen på Thor Clasen Jonasens kommentar for 2 uger siden",
      "text": "Thor Clasen Jonasen de nye maxi skibe stikker for dybt og omlader ikke i Aarhus...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "189678907324856",
      "parentId": "1721394141651918",
      "authorName": "Henrik Arens - Aarhus ByrådDion Aaris Petersen",
      "authorId": "stemborgerligt",
      "timeLabel": "Svar fra Henrik Arens - Aarhus Byråd på Dion Aaris Petersens svarfor 2 uger siden",
      "text": "Dion Aaris Petersen Der er korrekt, de store skibe kan groft sagt kun være halvt lastet hvis de skal kunne ligge til Aarhus Havn",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1574315409714978",
      "parentId": "1721394141651918",
      "authorName": "Brian Sten LarsenHenrik Arens - Aarhus Byråd",
      "authorId": "briansten.larsen",
      "timeLabel": "Svar fra Brian Sten Larsen på Henrik Arens - Aarhus Byråds svarfor en uge siden",
      "text": "Henrik Arens - Aarhus Byråd Har Aarhus havn kontrakter med Mærsk, Jysk,Bestseller eller andre af de storeselskaber der benytter havnen begrundelse for udvidelse. Hvis de selskaber smutter, så får vi aldrig betalt havnen tilbage - så sker der det samme som I hansholm....",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "801050431043950",
      "parentId": null,
      "authorName": "Brian Sten Larsen",
      "authorId": "briansten.larsen",
      "timeLabel": "Kommentar fra Brian Sten Larsen for en uge siden",
      "text": "Kopierer et Højrisikoprojekt fra Thisted og Byens borger betaler?\nBestyrelsen for Hanstholm Havn og Thisted Kommune blev i 2019 advaret om, at den planlagte - og nu gennemførte - havneudvidelse var et “højrisikoprojket” af Danske Bank. Og det viste sig siden at være spot-on, da havnen nu har en gigantisk gæld og har mistet sin selvstændighed.\nNu viser det sig ifølge DOI.dk (Danish Offshore Industri), at Danske Bank allerede tilbage i juni 2019 i en risikovurdering sendt på mail til havnens daværende direktør, Niels Clemensen, kaldte udvidelsen af havnen for et “højrisikoprojekt”\n- og senere i mailen advarede om, at den kan være\n“en trussel mod kommunens økonomi”.\nHavnedirektøren svarer Danske Bank, at advarslen er sendt videre:\n”Jeg har noteret mig Danske Banks position og holdning i forhold til vort projekt og et fremtidigt engagement fra Danske Banks side i et samarbejde herom, hvilket jeg vil tage med til orientering til min bestyrelse og ejeren,” skriver Niels Clemmensen ifølge en aktindsigt, som DOI.dk har fået.\nDen enorme gæld og havnens manglende evne til at generere en større omsætning ved havneudvidelsen - som de ansvarlige politikere altså blev advaret om - har allerede ført til besparelser i kommunen bl.a. på børne- og ungeområdet.\nI forbindelse med beslutningen om at ændre havnens status til kommunal havn i november i fjor skrev Thisted Kommune på sin hjemmeside, at der er\n“konstateret forhold, der kan være ansvarspådragende”.\n“Vi har i kommunalbestyrelsen et stærkt fokus på, at vi skal have stærkere styring af Hanstholm Havn. Det betyder også, at vi undersøger, om der er forhold i den økonomiske styring af havnen, der kan danne grundlag for at gøre et ansvar gældende, lød det den gang fra borgmester Jens Jørgen Pedersen.\nSiden har der været tavshed om sagen, konstaterer DOI.dk\nNU spørg jeg pressen i Aarhus - Kan dette ske i Aarhus, da Borgmesteren står i drømme og ikke i fakta?\nKan Borgmesteren garanterer, at han en fast evigheds kontrakt med Mærsk og de store virksomheder, der kan garanterer Aarhus denne velstand som han siger?\nHvis ikke, sæt da fokus på Risikoen i dette projekt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1284028825528998",
      "parentId": null,
      "authorName": "Rene Lykkeberg",
      "authorId": "rene.lykkeberg.3",
      "timeLabel": "Kommentar fra Rene Lykkeberg for 2 uger siden",
      "text": "Henrik ! Hvad med tørhavnen i Frsmlev/Harlev ?? Det er da noget af et chock !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "4265722206985692",
      "parentId": "1284028825528998",
      "authorName": "Henrik Arens - Aarhus ByrådRene Lykkeberg",
      "authorId": "stemborgerligt",
      "timeLabel": "Svar fra Henrik Arens - Aarhus Byråd på Rene Lykkebergs kommentar for 2 uger siden",
      "text": "Rene Lykkeberg Chok? Fordi du først hører om det nu? Eller bare det at der formenligt kommer en tørhavn?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1212988312711468",
      "parentId": "4265722206985692",
      "authorName": "Rene LykkebergHenrik Arens - Aarhus Byråd",
      "authorId": "rene.lykkeberg.3",
      "timeLabel": "Svar fra Rene Lykkeberg på Henrik Arens - Aarhus Byråds svarfor 2 uger siden",
      "text": "Henrik Arens - Aarhus Byråd jeg hører om det nu ! Lokalområdet er i oprør ! Kommunen har købt alt op i området !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3507555402827665",
      "parentId": "4265722206985692",
      "authorName": "Henrik Arens - Aarhus ByrådRene Lykkeberg",
      "authorId": "stemborgerligt",
      "timeLabel": "Svar fra Henrik Arens - Aarhus Byråd på Rene Lykkebergs svarfor 2 uger siden",
      "text": "Rene Lykkeberg Det er faktisk ikke så nyt. Det har fra starten været meningen og det mest oplagte at området blev brugt til logistik. Det kunne have været et kæmpe lager for en virksomhed. Nu ser det ud til at gå til havnen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2414229942067407",
      "parentId": "4265722206985692",
      "authorName": "Rene LykkebergHenrik Arens - Aarhus Byråd",
      "authorId": "rene.lykkeberg.3",
      "timeLabel": "Svar fra Rene Lykkeberg på Henrik Arens - Aarhus Byråds svarfor 2 uger siden",
      "text": "Henrik Arens - Aarhus Byråd jeg har først nu erfaret at området skal bruges til tung trafik , containere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "637138371652719",
      "parentId": "4265722206985692",
      "authorName": "Brian Sten LarsenHenrik Arens - Aarhus Byråd",
      "authorId": "briansten.larsen",
      "timeLabel": "Svar fra Brian Sten Larsen på Henrik Arens - Aarhus Byråds svarfor en uge siden",
      "text": "Henrik Arens - Aarhus Byråd ... ja Held og lykke med Borger inddragelse. skriver lige en PB",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}