{
  "authorName": "Helle Bonnesen",
  "authorId": "hellebonnesen.fk",
  "text": "Danmark mangler ikke skatter. Nu f친r vi en mere.\nKonservative er ikke en del af den nye medieaftale. EU har givet mulighed for at indf칮re en s친kaldt streaming-skat. Alts친 en skat p친 streaming-tjenesterne. Den skat ender uundg친eligt hos forbrugeren og giver dyrere abonnementer. Og DK l칝gger sig nu i toppen af Europa med mellem 2 og 5% beskatning afh칝ngigt at den enkelte streamingtjenestes sendeflade. Og som det f칮rste land i Norden.\nN친r man indf칮rer en ny skat, s친 친bner man ogs친 for et nyt greb for at skrue p친 den skat. Det har vi ikke 칮nsket at v칝re en del af.\nDertil g칮r aftalen DR endnu st칮rre, uden at sikre bedre udl칝gning. Det havde ellers v칝ret en god m친de at sikre at dansk produktionsvirksomheder kunne f친 en st칮rre del af kagen.\nDer er flere gode ting i aftalen, men p친 grund af de alvorlige knaster har vi valgt ikke at g친 med.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=716080620526566&amp;set=a.228231079311525&amp;__cft__[0]=AZVp3AU5qplss2QCrFGiHrHhRFULlpNNHq71_G-mJaiVmnGwEaRC9JqBW2QJ50bD4vi5SkNuH_jXTXAit49lRtOuQGGKi6EpxryzG0OfBcye7g8NRyRlQsCiT1ZcN-toGUbR0TIVq-rakRHIVToCzlKU&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "69"
    }
  ],
  "comments": [
    {
      "id": "1225112988150927",
      "parentId": null,
      "authorName": "Carsten Bo Nielsen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Carsten Bo Nielsen for 6 dage siden",
      "text": "Dejligt, at det er lykkedes for Venstre at f친 nedsat streamingafgiften fra de tidligere politisk aftalte (uden Venstre) 6% til nu 2%, som tilbagef칮res branchen, hvis de laver dansk produktion.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "162276646710281",
      "parentId": "1225112988150927",
      "authorName": "John Bodholdt NielsenCarsten Bo Nielsen",
      "authorId": "john.bodholdtnielsen.5",
      "timeLabel": "Svar fra John Bodholdt Nielsen p친 Carsten Bo Nielsens kommentar for 5 dage siden",
      "text": "Carsten Bo Nielsen der er da rigeligt med dansk produktion. Jeg har endnu ikke sat mig ind i detaljerne, men hvis der kommer afgift p친 TV2Play, kommer der en opsigelse herfra.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1638410429955701",
      "parentId": null,
      "authorName": "Erik Wolfgang Nielsen",
      "authorId": "erik.w.nielsen.7",
      "timeLabel": "Kommentar fra Erik Wolfgang Nielsen for 5 dage siden",
      "text": "Vi skal selvf칮lgelig v칝re glade for de 2% men det er princippet i sagen, den skulle have v칝ret 0,00 %.\nLidt har ogs친 ret men den skal s칝ttet ned til 0 % og vi skal have St. Bededag tilbage, eller m친 i bek칝mpes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1432282797534475",
      "parentId": null,
      "authorName": "Carsten Bo Nielsen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Carsten Bo Nielsen for 5 dage siden",
      "text": "Mads Lundby Hansen, der for kort tid siden d칮de alt for tidligt tweetede for et 친r siden om det dav칝rende politiske forlig om streamingafgift p친 6 %. Et politisk forlig, som der stadig var et flertal for i Folketinget, indtil det i dag blev aftalt at neds칝tte streamingafgiften til 2%. Hvis streamingafgiften ikke var sat ned i dag, ville et flertal i Folketinget have pligt til at vedtage den til 6%.",
      "hasMedia": true,
      "mediaAltText": "Mads Lundby Hansen on Twitter",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1315653846034481",
      "parentId": null,
      "authorName": "Kim Dupont",
      "authorId": "kim.dupont1",
      "timeLabel": "Kommentar fra Kim Dupont for 6 dage siden",
      "text": "Jo, men det er jo for at pengene kan g친 til dansk kultur. Er C imod det???",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "3603124163254980",
      "parentId": "1315653846034481",
      "authorName": "Helle BonnesenKim Dupont",
      "authorId": "helle.bonnesen.3",
      "timeLabel": "Svar fra Helle Bonnesen p친 Kim Duponts kommentar for 6 dage siden",
      "text": "Kim Dupont Nej, bestemt ikke - derfor mener vi ogs친 at udl칝gning af DR til private produktioner skulle h칮jere op. Bel칮bet er ikke stort. Man kunne have fundet det p친 s친 mange m친der, fremfor at indf칮re en ny skat. En skat, man kan skrue p친 fremover.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "995610121461364",
      "parentId": "3603124163254980",
      "authorName": "Kim DupontHelle Bonnesen",
      "authorId": "kim.dupont1",
      "timeLabel": "Svar fra Kim Dupont p친 Helle Bonnesens svarfor 6 dage siden",
      "text": "Helle Bonnesen Det ender under alle omst칝ndigheder altid hos forbrugerne. Jeg er ikke tilh칝nger af skat, men bestemt at danske produktioner og dansk kultur generelt tilgodeses og prioriteres. Danske produktioner, ikke mindst mange af DRs, har i den grad sat Danmark i internationalt fokus med mange priser og eksportindt칝gter til f칮lge 游녧Bh Kim",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "680307760576593",
      "parentId": null,
      "authorName": "John Winkler Neumann",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra John Winkler Neumann for 5 dage siden",
      "text": "Er skatten en ren indt칝gtskilde for staten eller hvor meget tilfalder der de streamede udbydere? Jo mere staten selv beholder af bel칮bet jo mere usmageligt er det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "995668248114146",
      "parentId": "680307760576593",
      "authorName": "Kim DupontJohn Winkler Neumann",
      "authorId": "kim.dupont1",
      "timeLabel": "Svar fra Kim Dupont p친 John Winkler Neumanns kommentar for 5 dage siden",
      "text": "John Winkler Neumann Det skal netop g친 til danske produktioner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}