{
  "authorName": "Helle J칮nchHelle J칮nchHelle J칮nch",
  "authorId": "helle.joench",
  "text": "Er det virkelig kun to 친r siden, at vi havde kandidattr칝ning til Kommunalvalget?\nGigantisk l칝ringskurve, masser at se til og jonglere rundt med.\n2 h칝sbl칝sende 친r med mange opgaver og udfordringer. P친 Livets rejse i med- og modgang.\nDe konservative i K칮benhavn g칮r sig klar.\nKANDIDAT TR칁NING - et fint program med opl칝g om Konservatisme i kommunalpolitik af Ole S칮b칝k, ene C i Frederiksund kommune, s친 godt inde i alle omr친der og en \"Old Boy Konservativ\"\nFremragende opl칝g og gode input til teknik &amp; proces ifhlt. at m친le og veje politiske forslag op imod konservative v칝rdier 游땕\nJeg tror p친 Schl칲ter som sagde, at \"de fleste er konservative, de ved det bare ikke endnu\"\nKonservative v칝gter: FRIHED, TRYGHED OG ANSVARLIGHED\nGrundprincipper:\n* vi tager h친nd om de svageste\n* vi tror p친 mennesket frem for systemet\n* de flittige og str칝bsomme skal bel칮nnes\n* vi har en kontrakt med n칝ste generation\n* vi smider ikke regningen i b칮rnev칝relset\n* vi vil forandre for at bevare\n* frihed under ansvar\n* Gud, Konge og F칝dreland\n* vi er garanter for en ansvarlig politik\nHvis du l칝ser ovenst친ende, er du s친 ikke enig?\nAnders Krojgaard Lund satte os ind i DEBAT TEKNIK ud fra egen erfaring fra DM i debat, fra debatter og indl칝g i diverse TV studier og som konservativ kandidat.\nHvad kan jeg sige - fremragende indl칝g.\nMega sjovt og temmelig relevante \"husk at\".\nTake: \"Forberedelse er gud\"\nOg vores formand Andreas Boisen, som tilsyneladende aldrig l칮ber t칮r for energi, tog os igennem \"m칮det med v칝lgerne\" p친 gader og str칝der. Tak 游땕游뾇릖\nTak til Cecilie Iwang for dejlig frokost\nJeg gl칝der mig til vi skal igang 游눆游뾇릖썷릞",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159625462616804&amp;set=pcb.10159625463166804&amp;__cft__[0]=AZUyFjDI1uqM44YprF4wCLK36l_r4lT1rrP_5W7ZgvQ15N1GXXNDyEnudTZM6YvFgMZOqQIJihZhGzbsRjepgewC-keRjEYbvC9DSIrx0dGxyGTS77Nuvba5LsQGsihGwdzPD3WzZ0_Zbgbx7tyQSp6j&amp;__tn__=*bHH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "924133772185399",
      "parentId": null,
      "authorName": "Kasper Gr칮n",
      "authorId": "groenhacker",
      "timeLabel": "Kommentar fra Kasper Gr칮n for 3 dage siden",
      "text": "De to f칮rste punkter i vores Grundprincipper tr칝nger vist til en opfriskning mht. medborgere med handicap 游봌",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}