{
  "authorName": "Helle Jønch",
  "authorId": "HelleJoenchkonservative.dk",
  "text": "Nu rammer den bilfjendske parkeringspolitik også de kommunale velfærdsmedarbejdere.\nDet er jo på grænsen til det tragiskkomiske, når røde politikere i dag er ude og beklage sig over, at der mangler parkeringspladser til kommunens ansatte i omsorgs- og ældreplejen.\nSærligt er det et problem om aftenen, hvor bemandingen gør, at personalet ikke har tid til at cykle rundt til de ældre. De må derfor bevæge sig rundt i København i bil. Her er det visse steder i København nærmest umuligt at finde en parkeringsplads, og det går i sidste ende udover de ældre.\nHelt ærligt, hvordan kan det komme, som en overraskelse? Er det egentlig ikke bare konsekvensen af den bilfjendske politik, som det røde flertal på rådhuset har ført i mange år?\nNår man ensretter gader, indretter bylivsgader og erstatter parkeringspladser med blomsterkummer og haveborde, så er konsekvensen naturligvis, at det bliver sværere for dem, der har behov for en bil, at finde en parkeringsplads.\nI det her tilfælde er det yderligere uacceptabelt, fordi det går udover en af de mest udsatte grupper i København – nemlig vores ældre.\nSå kære bilfjendske politikere og andre, der i mange år har kæmpet for at nedlægge københavnske parkeringspladser:\nDet her er konsekvensen af jeres politik – jeg håber, at vi sammen i fremtiden kan samarbejde om at løse de gener, som jeres bilfjendske politik har ført med sig.\nVi konservative er i hvert fald klar, hvis virkeligheden nu også har ramt jer.\nKøbenhavn skal fungere i hverdagen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=754532530007077&amp;set=a.245106344283034&amp;__cft__[0]=AZUDg8VY1mOhLhgOnpDQQ5dqQN0VcRKFI7Wp72d6_XFxxGfSY6OoK_dS3MOinQov7ReI_tCvFISYBAIb4vCysEZgdRS30kZldf3qXpuYYS4PKEB_0gXQbqB6CLmL2V9cPztq5nnNyzYVkHrNFcgWz74LnwC5Y8_13GQE8YIRb0kh5MuPWgPYuKCYnMM-sJcUVEM&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 4 personer",
  "reactions": [
    {
      "type": "like",
      "count": "4"
    }
  ],
  "comments": []
}