{
  "authorName": "Helle JønchHelle JønchHelle JønchMemoxMemoxMemox",
  "authorId": "helle.joench",
  "text": "Reception hos Memox. Familiebehandling på modersmål. En forening der skaber resultater ved at have fokus på både barn og forældre. 10 års jubilæum. Stifteren kommer fra Urbanplanen og har idag bredt konceptet ud i landet og fået en professionel bestyrelse.\nMødte mange gode mennesker bl.a et par stykker fra bestyrelsen heriblandt Direktøren Henrik Appel (også direktør i Tuba) og en anden der var bestyrelsens \"forretnings- / ledelsesorienterede person\" og som normalt holder ledelseskursus mv.\nHilste på den kvindelige stifter af Gyrl. Forening med fokus på pigerne i mistrivsel. Hun har tidligere stiftet Hjerterum. Vi udvekslede lige kontaktdata, da jeg jo sidder med trivsel hos C (BR). Så mødte jeg skuespilleren Janus Nabil fra “Ikke noget pis” som også selv er familiebehandler.\nMan kunne købe lodder og donere til Gadens Børn. På loddet vandt jeg Memox metoden. Den ser jeg frem til at kigge lidt i.\nSkøn eftermiddag. Tillykke til Memox med Jubilæet. Godt der er så mange ildsjæle der løfter på rette sted, skaber resultater for de der har det sværest og skaber nye måder/metoder der virker",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10161219200696804&amp;set=pcb.10161219201096804&amp;__cft__[0]=AZXpYyJHWuMMBkbZSHodQPh023tPxxuG93LlqoS1Nk9zSRcE3E3nbWKoUs9ZyVfMkr5zTMsJhHXVw-t4efFomiz5In5Z4_8RdLLfnaOZwWQ8yA7k4xllayniUx9ao6w7JlCO7oXZUKugM45JcRVkKy5Eag2jWe1_Zwr-RNOkl6oQHQ&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "15"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "1845568835823460",
      "parentId": null,
      "authorName": "Arne Djernæs Hansen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Arne Djernæs Hansen for en dag siden",
      "text": "Vil du forklare, hvad \" familiebehandling på modersmål\" dækker over?\nOg hvorfor du er så glad for det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "778387087115653",
      "parentId": "1845568835823460",
      "authorName": "Marie-Louise NielsenArne Djernæs Hansen",
      "authorId": "marielouise.arendttorp",
      "timeLabel": "Svar fra Marie-Louise Nielsen på Arne Djernæs Hansens kommentar for en dag siden",
      "text": "Arne Djernæs Hansen det vil jeg også gerne vide.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "204098265932185",
      "parentId": "1845568835823460",
      "authorName": "Arne Djernæs HansenMarie-Louise NielsenHelle Jønch",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Arne Djernæs Hansen på Marie-Louise Nielsens kommentar for 23 timer siden",
      "text": "Marie-Louise Nielsen ja, interessant om Helle Jønch vil fortælle os det.\nEllers kan det være hendes nye partifælle Niels Peder Ravn, Nye Borgerlige København kan kaste lys over gåden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1007787860592121",
      "parentId": "1845568835823460",
      "authorName": "Helle JønchArne Djernæs Hansen",
      "authorId": "helle.joench",
      "timeLabel": "Svar fra Helle Jønch på Arne Djernæs Hansens kommentar for 23 timer siden",
      "text": "Arne Djernæs Hansen jeg kommer retur.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "627627659322311",
      "parentId": "1845568835823460",
      "authorName": "Arne Djernæs HansenHelle JønchMarie-Louise Nielsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Arne Djernæs Hansen på Helle Jønchs kommentar for ca. en time siden",
      "text": "Helle Jønch glæder mig, gør du også Marie-Louise Nielsen ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "583448707252045",
      "parentId": "1845568835823460",
      "authorName": "Helle JønchArne Djernæs HansenMarie-Louise Nielsen",
      "authorId": "helle.joench",
      "timeLabel": "Svar fra Helle Jønch på Arne Djernæs Hansens kommentar for 24 minutter siden",
      "text": "Arne Djernæs Hansen jeg har temmelig meget arbejde for tiden.\nDen korte version er, at unge mennesker spejler deres omgivelser, grupper og miljø.\nJeg har to teenagepiger og fået syn på selvstændighed og påvirkning.\nVi har lige gået til et forældrekursus for teenageforældre. Havde det været på kinesisk, havde det nok været en udfordring at få det hele med.\nDerudover, teenagere lever deres eget liv. I tilfælde hvor de færdes i uheldige miljøer (stofferne i Hellerup, nikotinprodukterne på bryggen, indbrud/tyveri i ghettoen, der vil teenagerne muligvis/sandsynligt spejle gruppen - hellere end at lytte til forældrene)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "635822148475048",
      "parentId": "1845568835823460",
      "authorName": "Marie-Louise NielsenHelle Jønch",
      "authorId": "marielouise.arendttorp",
      "timeLabel": "Svar fra Marie-Louise Nielsen på Helle Jønchs kommentar for 19 minutter siden",
      "text": "Helle Jønch jo tak, små børn bliver hurtigt store i forstæderne, hvor de tidligt konfronteres med vold og narko. Jeg er ikke sikker på at der er et forældrekursus på dansk i Albertslund kommune.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}