{
  "authorName": "Helle J칮nchHelle J칮nchHelle J칮nch",
  "authorId": "helle.joench",
  "text": "2 친r siden forberedelserne til kommunalvalget gik igang - her fotoshoot med medkandidater fra konservative.\nTyve plus stillede op. 8 blev valgt 游땕游녨\nIg친r fik jeg muligheden for at pr칝sentere 1,5 친rs politisk arbejde i Borgerepr칝senstionen til m친nedens medlemsm칮de.\nEt budskab var at opn친r man ikke sine politiske intentioner igennem politisk forhandling og flertal - s친 er den anden vej at g친 forvaltningens vej. S친ledes er to af mine projekter nu (n칝sten) trygt i havn igennem forvaltningen.\n游Tr칝ning for 칝ldre med velf칝rdsteknologi som 칮ger muskelmasse og selvhjulpenhed samt mindsker ensomhed, mistrivsel og risiko for demens mv.\n游 en arbejdsgruppe med fokus p친 velf칝rdsteknologi.\nJeg introducerede to politiske indsatser som jeg har taget fat p친 og vil arbejde med den n칝ste tid.\nDerudover tog jeg en problemstilling op. Mod og prioriteringer hos politikerne. Skal man love det borgerne 칮nsker - eller fort칝lle hvad der er realistisk. Der er et 칮get forventninspres hos borgerne og interesseorganisationerne vil have mere p친 deres omr친de. Hvordan stiller man sig i det pressede rum, n친r andre politikere lover en masse og en selv 칮nsker at give et realistisk billede af muligheder og begr칝nsninger.\nDerudover kom jeg kort ind p친 lektor Susanne Eckman bog: giftig g칝ld og udpint velf칝rd som handler om netop politikernes overbud af velf칝rd for at blive genvalgt, men forpligtelse p친 opfyldelse af det lovede h칝nger p친 andre (fx sundhedsmedarbejderne)\nTil Fotoshoot sammen med gode konservative kandidater 游녨\nVi gl칝der os og er klar til debatterne 游뾇릖썷릦",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159558462221804&amp;set=pcb.10159558462421804&amp;__cft__[0]=AZUslxzNErp23o2oWMrdVBn05sHSPOir5ZHhQtRAmY3-v3YeJja6zdfHFEYlm3h2QsldI2yAJ0hdlwsmYhLhQJ9uzz0qrGj0G75M0MUSDgAKeUJENCrm9W0vZbKw5JmKFqhC8atbul04b2nrg68hrG-5&amp;__tn__=*bHH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "13"
    }
  ],
  "comments": [
    {
      "id": "806195394443934",
      "parentId": null,
      "authorName": "John Christensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra John Christensen for 5 dage siden",
      "text": "Hej, godmorgen, hvordan har du det i dag. du har et smukt billede af din profil游뱔. og dit indl칝g er altid v칝rd at l칝se, mit navn er john. Jeg sendte dig en venneanmodning, men den kom aldrig igennem. Jeg ville faktisk have, at vi skulle v칝re venner og udveksle ideer. og jeg h친ber du kan sende mig en venneanmodning fra din Facebook游똂游똂 s친 vi kan v칝re venner hvis du ikke gider tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}