{
  "authorName": "Jacob Bundsgaard",
  "authorId": "jacobbundsgaard",
  "text": "Livskvalitet og grønne åndehuller\nJeg har på vegne af Socialdemokratiet foreslået at vi slår Musikhusparken og Rådhusparken sammen. På den måde kan vi skabe en stor sammenhængende park i det centrale Aarhus. Et grønt åndehul, som kan være rammen for afslapning, fællesskab, oplevelser og byliv. I en by, hvor vi bliver flere aarhusianere, er det vigtigt at skabe gode byrum og adgang til grønneområder. Der vil helt sikkert være en masse udfordringer ved at lukke for biltrafikken på Frederiks Allé mellem Musikhuset og Rådhuset. Det må vi løse - gevinsten ved en samlet park er stor og besværet værd.\nVi foreslår at parken skal opkaldes efter vores allesammens Thorkild Simonsen. Han har haft området, som omdrejningspunkt for en stor del af sit liv. Navngivningen vil være en flot anerkendelse af den betydning han har haft for det moderne Aarhus. Et minde om byens længst siddende borgmester, fader til Musikhuset og tidligere skoleinspektør på Brobjergskolen.\nhttps://aarhuswiki.dk/wiki/Frederiks_All%C3%A9\nhttps://stiften.dk/.../borgmesteren-vil-have-stor-bypark...\nLæs hele forslaget her:\nBeslutningsforslag\nSimonsens have\nI december 1944 trådte en ung 18-årig mand ud af Aarhus Banegård og ind i byens historie. Man kan levende forestille sig, hvordan den unge mand fra Vendsyssel har kigget rundt på bygningerne – skimtet det næsten helt nye rådhus placeret på den gamle kirkegård mellem Park Allé og Frederiks Allé.\nHan går resolut over gaden og ind på Kroen i Krogen, hvor han sætter sig til at læse Aarhus Stiftstidende på jagt efter logi i byen. Det er begyndelsen på en rejse, som senere vil få stor betydning for udviklingen i Aarhus og som den dag i dag sætter retning for udviklingen af byen.\nEfter at have fået sit svendebrev som maler og nogle år som malersvend gik turen til Ribe Seminarium og videreuddannelse til lærer, inden den nu voksne mand sammen med sin hustru flyttede til Aarhus igen i 1953, hvor han blev ansat, som kommunelærer på N.J. Fjordsgade Skole for enden af Ingerslevs Boulevard, som bekendt strækker sig fra Ingerslevs Plads til Frederiks Allé og Harald Jensens Plads. Efter nogle år, som både erhvervsvejleder og viceskoleinspektør bliver han ansat på Brobjergskolen, som skoleinspektør. Skolen blev etableret i 1961 ved en sammenlægning af Valdemarsgades Skole og Frederiks Allés Skole. Samme år blev han valgt til menighedsrådet ved Christianskirken for Socialdemokratiet og bliver med det samme gruppeformand.\nVed byrådsvalget i 1966 blev en opstillingsplads ledig og på opfordring satte Thorkild Simonsen sit navn på stemmesedlen. Af de 11 socialdemokrater, som opnåede valg, blev han valgt som nummer 11 på listen.\nVed kommunesammenlægningen i 1970 blev den moderne Aarhus Kommune etableret. En sammenlægning af 21 tidligere selvstændige kommuner blev til én stor kommune med 230.000 indbyggere. Med Bernhard Jensen i spidsen, som borgmester, fik Socialdemokratiet 17 ud af 31 mandater i det nye byråd. Thorkild Simonsen blev udpeget til Rådmand for skole og kultur efter én periode i Aarhus Byråd og kun 43 år gammel – på den tid ganske usædvanligt.\nPlanlægningen af Musikhuset blev påbegyndt i 1974 og stod først færdig i 1982. Tilblivelsen var en lang og til tider sej kamp, selvom tanken ikke var ny. Allerede omkring århundredeskiftet var ideen om et musikhus oppe at vende og i 1920’erne var der planer om et hus for en jysk opera, men det blev ved planerne. Der var stor modvilje mod for mange finkulturelle tiltag. Igen i 1950’erne bølgede diskussionen om et hus til byorkesteret frem og tilbage uden at det førte til et resultat.\nVed kommunalvalget i 1970 havde socialdemokratiet fået et særdeles godt valg og havde opnået et absolut flertal i Aarhus Byråd. Derfor var første skridt for den nye rådmand for skole og kultur, i realiseringen af Musikhuset, at opnå tilslutning internt i Socialdemokratiet. Borgmester Orla Hyllested var ikke overbevist fra begyndelsen og flere var skeptiske. Det lykkedes med taktisk dygtighed og stærke argumenter at få opbakning i den socialdemokratiske gruppe – herfra handlede det om at overbevise det øvrige byråd og borgerne i byen. Venstrefløjen var imod og fremskridsfolkene forsøgte at rejse en folkelig protest mod musikhus-planerne. Det ændrede dog ikke på at byrådet vedtog at fremme projektet.\nPå dagen for indvielsen var 200-300 borgere mødt op i protest mod etableringen af musikhuset og nogle havde sågar overnattet foran det nye musikhus natten forinden. Men indviet blev musikhuset d. 27. august 1982 i strålende sol og Thorkild Simonsen kunne tage imod Dronningen Margrethe og Prins Henrik, som deltog i den officielle indvielse. Thorkild Simonsen beskrev ved indvielsen dagen, som ”den lykkeligste dag i mit liv som politiker”. Og selvom han skulle fortsætte sit politiske virke i mange år efterfølgende, så vedblev realiseringen af Musikhuset at være et højdepunkt i Thorkild Simonsens politiske virke.\nThorkild Simonsen var ved indvielsen af Musikhuset ikke længere Rådmand. Borgmester Orla Hyllested var grundet sygdom nødsaget til at opgive borgmesterposten og valget som afløser var faldet på Thorkild Simonsen. Nu var han borgmester og fortsatte med at være det helt frem til 1997, hvor han selvom han allerede havde meddelt, at han ville stoppe ved det kommende valg, overraskende blev hentet ind, som indenrigsminister i Poul Nyrup Rasmussens regering.\nThorkild Simonsen døde i 2022. Han er til dato den længst siddende borgmester i byens historie og har haft stor betydning for udviklingen af det moderne Aarhus. Han stod i spidsen for mange projekter og en hastig udvikling af byen. Mange virksomheder kom til under Thorkild Simonsen, den aarhusianske folkeskole blev udviklet, en havneudvidelse, Danmarks første integrationspolitik og fundamentet for Aarhus Ø er eksempler på det præg han satte på Aarhus. Når han selv skulle pege på et projekt, som stod hans hjerte nært, var han ikke i tvivl. Tilblivelsen af Musikhus Aarhus var hans politiske svendestykke og hjertebarn.\nMed tiden er kritikken af Musikhuset forstummet og bevidstheden om den centrale betydning af kulturen i vores by blevet stærkere. På samme måde er bevidstheden om de grønne åndehuller og rekreative områder af høj kvalitet vokset. De er værdsat af aarhusianerne og en vigtig del af livet i Aarhus. I en by, som altid har været i bevægelse og som stadig udvikler sig, er det helt afgørende at skabe frirum og plads til rekreativ udfoldelse.\nDer har siden 1969, da Vestre Allés Kasserne blev nedlagt, været overvejelser om en sammenlægning af Musikhusparken og Rådhusparken. I 1993 blev vejen mellem rådhuset og Musikhuset forsøgsvis i tre uger. Nogle frygtede at lukningen ville ende i trafikalt kaos, men dette udeblev. Efterfølgende har strækningen flere gange været lukket for biltrafik i forbindelse med afviklingen af Aarhus Festuge.\nEn sammenlægning af Musikhusparken og Rådhusparken vil tilføje en stor samlet have i hjertet af Aarhus. Et grønt åndehul og en rekreativ oase for aarhusianerne, som vil kunne skabe livskvalitet og rammer for oplevelser og fællesskaber.\nSocialdemokratiet i Aarhus foreslår derfor, at\n• Aarhus Byråd træffer en principbeslutning om at sammenlægge Rådhus Parken og Musikhus Parken.\n• Magistratsafdelingen for Teknik og Miljø kortlægger de trafikale konsekvenser af en lukning for gennemkørende biltrafik gennem Frederiksallé og de nødvendige følgebeslutninger i forbindelse med afviklingen af trafikken i det centrale Aarhus.\n• Omlægningen af trafikken skal ses i en sammenhæng med ændringerne på Vestrebro Torv og Banegårdspladsen\n• Den nye park opkaldes efter afdøde borgmester Thorkild Simonsen\nPå vegne af Socialdemokratiet i Aarhus\nJacob Bundsgaard\nFoto: Søren Willumsen",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=822617405901895&amp;set=a.265022744994700&amp;__cft__[0]=AZUrtbhOAR3z19hZbXDbZXR5_MBexAUGD41VnFwJOz_C3252KM6bYdRJ8kdJw8sEWVF2rj1xFkcLvA7orbr98GVeFcDnqZAOB11_JO-nNi4bTGQ6SBcB0NqXpJPFqzw-cK8&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af græs, træ og Cotswolds",
  "reactions": [],
  "comments": []
}