{
  "authorName": "Jacob Bundsgaard",
  "authorId": "jacobbundsgaard",
  "text": "Et af denne uges højdepunkter i borgmesterkalenderen var i mandags, hvor jeg holdt åbent borgmesterkontor i Solbjerg. Inden havde det lokale fællesråd inviteret mig til møde, hvor også idrætsforeningen og den lokale klub Søsporten deltog. Vi mødtes ved Søsportens klubhus, som ligger helt ned til Solbjerg Sø. Et fantastisk flot område, som kun blev endnu bedre af det dejlige solskinsvejr. 🌞\nDer var mange, der mødte op til en snak om blandt andet den lokale byudvikling, kollektiv trafik og muligheden for en cykelsti til Tranbjerg. Tak til alle jer for nogle rigtig gode spørgsmål. Tak for jeres store lokale engagement – og en super flot kage, der viste Søsportens flotte vision om at øge tilgængeligheden og skabe bedre rammer, så endnu flere kan få gavn af det rekreative område ved Solbjerg Sø. Det er et projekt, jeg glæder mig til at følge. 🚣‍♂️\nDet betyder altid meget for mig at komme rundt og lytte til det, der optager jer. For kun gennem dialog og oprigtig nysgerrighed kommer vi tættere på hinanden, og jeg håber, at I der kom føler, at vejen til kommunen og borgmesterkontoret er blevet lidt kortere. 🏫🏡🤝",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=827088875454748&amp;set=pcb.827088952121407&amp;__cft__[0]=AZVU_aXfpDVC6e5_Rt3FktmVgMmjEgWjfp7aDo_ujvPG3IzYEQfS_yfzI5q2OPiNsuUIkvfbON9XvF37ZB3SPvgzNyNNQSp_wAqydELtyOOqT61Nh_Mv4TU5pE0gHbLMNrtSxo-8_yY-NLuAbXNyxHiq&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "32"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "236083222508305",
      "parentId": null,
      "authorName": "Rodica Cretu",
      "authorId": "RodicaCretu123",
      "timeLabel": "Kommentar fra Rodica Cretu for en uge siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}