{
  "authorName": "Jakob N칝sager",
  "authorId": "Jakob.naesager.politiker",
  "text": "Mere v칝rd end guld og s칮lv!\nI torsdags overraskede jeg skolel칝reren Nader Bashir Balga med blomster p친 Amager F칝lled Skole i anledningen af, at han er nomineret af sine elever til Politikens Undervisningspris.\nSom b칮rne- og ungdomsborgmester g칮r det mig stolt, at l칝rere som Nader er med til at skabe en hverdag for eleverne, der f친r undervisningen til at f칮les s친 sjov, at de n칝sten glemmer, at de g친r i skole. Han bruger blandt andet Minecraft i matematik og fort칝ller gode historier, der f친r eleverne til at huske regnereglerne.\nNader bidrager til min ambition om, at K칮benhavn skal v칝re danmarksmester i b칮rneliv.\nNader smilte heldigvis stort, da han overrasket modtog blomsterne og fortalte, at elevernes nominering betyder mere for ham end guld og s칮lv.\nStort tillykke med nomineringen Nader. Afg칮relsen venter vi sp칝ndt p친. Der er r친dhuspandekager p친 h칮jkant. 游땔游",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/Jakob.naesager.politiker/videos/188585627463504/?__cft__[0]=AZVFCIDqShROM_vlVk3mrZZJshma2jYvdYY883qi3cE_fumjuKpOxmD0_Phtwha2Gvzh509n-7LnmW-gnb6oMBUmcZc6GS8cptqCZeCDEA5CDnbuVDy8_oLCHkoStBgVSZk9BJMtMmEzlakAOu_EgkYgj4NVKcL6qR-MNjIqIE8WoQ&amp;__tn__=%2B%3FFH-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "58"
    },
    {
      "type": "heart",
      "count": "4"
    },
    {
      "type": "care",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "601261651962883",
      "parentId": null,
      "authorName": "Ingrid Slott",
      "authorId": "ingrid.slott",
      "timeLabel": "Kommentar fra Ingrid Slott for 3 dage siden",
      "text": "K칝re Jakob.\nDu g칮r det, som Direktoratet gjorde i gamle dage. Direkt칮ren eller en af vicedirekt칮rerne kom ud og lyk칮nskede en l칝rer, der enten havde jubil칝um eller havde f친et en pris. En dejlig p친sk칮nnelse, som har manglet i mange 친r. Du viser vejen. Tak.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "768670331311190",
      "parentId": null,
      "authorName": "Sussie Johansen",
      "authorId": "sussie.johansen.1",
      "timeLabel": "Kommentar fra Sussie Johansen for 3 dage siden",
      "text": "游녪",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}