{
  "authorName": "Jakob Næsager",
  "authorId": "Jakob.naesager.politiker",
  "text": "Her til eftermiddag var jeg med til at overrække DI’s lærlingepris 2023 til dygtige Camilla, som har været lærling hos Ren Cykel.\nCamilla har med sin perfektionistiske stil og flittige sind gjort så stort et indtryk, at Ren Cykel nominerede hende til lærlingeprisen, som DI uddeler en gang årligt. Prisen gives til en lærling, som har gjort en ekstra indsats, og som har udmærket sig særligt i sin lærlingetid.\nVi har brug for flere faglærte som Camilla i København, for det er i bogstavelig forstand dem, der får hjulene til at dreje rundt. Derfor glæder det mig, at DI med prisen belønner de unge, som tager en erhvervsuddannelse og samtidig sætter fokus på, at fremtidens faglærte er guld værd.\nSammen har vi en kæmpe opgave i at få flere unge til at vælge en erhvervsuddannelse. Det er vi alle afhængige af.\nSom børne- og ungdomsborgmester kæmper jeg hårdt for at få skabt de bedst mulige betingelser for, at vi hæver andelen af faglærte og unge, som vælger en erhvervsuddannelse og med forbilleder som Camilla håber jeg, vi kan vende udviklingen.\nTak til RenCykel og Dansk Industri - DI – og tillykke endnu engang til dig, Camilla! 👍",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=741179261342404&amp;set=a.245106344283034&amp;__cft__[0]=AZXuh6rxWnm06JJXJy1frbd6zfUOBHFJ6R6eIwL2W1gIk6NZaXKFS1PYehaYC3VtxUubeEyBJHX8wOoNyBsoKYVCBtbm-C2jKiMUdrWhbX4DS0IyQOAQs6DDtGoEi7rUSguS2YMIzWNeJS8Vi8CRMVLv&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 4 personer, briller og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "15"
    },
    {
      "type": "heart",
      "count": "3"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "785688546466173",
      "parentId": null,
      "authorName": "Dan Pedersen",
      "authorId": "dan.pedersen.3591",
      "timeLabel": "Kommentar fra Dan Pedersen for 4 dage siden",
      "text": "Ja tak flere som Camilla .",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "796240581946941",
      "parentId": null,
      "authorName": "Jørgen Johannes Thomsen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jørgen Johannes Thomsen for 4 dage siden",
      "text": "🌞🍾🇩🇰😊 tillykke med udnævnelsen Camilla.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}