{
  "authorName": "Jakob N칝sager",
  "authorId": "Jakob.naesager.politiker",
  "text": "I torsdag havde jeg bes칮g af elevr친det fra Europaskolen, som jeg havde inviteret p친 R친dhuspandekager, da de for nyligt har vundet prisen som 칀rets elevr친d 2023. Prisen gives til et elevr친d, der har gjort en ekstra indsats for at sikre en bedre og lettere skoledag for deres elever游눩\nEuropaskolen er international og mangfoldig skole, der g칮r meget for at skabe deres egne traditioner, som passer til elever med forskellige baggrunde. Traditioner, som elevr친det i den grad kan tage en del af 칝ren af for at v칝re med til at skabe. De har bl.a. lavet initiativer som Culture Day, hvor form친let var, at alle elever fik lov at m칮de op i t칮j, der viste deres kultur og baggrund, ligesom de har k칝mpet for at f친 gratis bind og tamponer p친 skolens toiletter.\nElevr친det er elevernes stemme og en vigtig komponent til, at de opn친r demokratisk forst친else og ikke mindst demokratisk dannelse. Derfor gl칝der det mig ogs친 at h칮re, at Europaskolen ikke kun har Danmarks bedste elevr친d, de har ogs친 andre udvalg, som eleverne selv st친r i spidsen for. Eksempelvis har Europaskolen et udvalg, der fokuserer p친 b칮rns rettigheder. For mig vidner dette om engagerede og reflekterede elever, der form친r at bruge deres stemme 游눩\nTusind tak for bes칮get og endnu engang tillykke med prisen 游똂",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=754382460022084&amp;set=a.245106344283034&amp;__cft__[0]=AZXzVdWSol3tvAB2aYK8pHgWjkTtU-Qma0jHA4yCSUL0xcK9VCa1dgQtEwIltECDsabEQEw4dl5LsrrZLxLP7AZv37A1rWSe3kuu-53qoagEiHHINEW-XQjrzfrKnNIKPk1dwzV0sKOZYd9WXxk8oHCS&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 8 personer",
  "reactions": [
    {
      "type": "like",
      "count": "37"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "1002484177413647",
      "parentId": null,
      "authorName": "Roberta Lami",
      "authorId": "ifisBoutiqu",
      "timeLabel": "Kommentar fra Roberta Lami for 9 timer siden",
      "text": "Blessed and so proud of all this kids 游녪游낕bravo Ifigeneia mou",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1762880824154840",
      "parentId": null,
      "authorName": "Andreas Boisen",
      "authorId": "andreas.boisen",
      "timeLabel": "Kommentar fra Andreas Boisen for 4 dage siden",
      "text": "L칝kkert med pandekager 游뗵",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}