{
  "authorName": "Jakob S칮gaard ClausenJakob S칮gaard ClausenJakob S칮gaard ClausenUlrik Knudsen - Folketingskandidat 칒stjylland, DanmarksdemokraterneUlrik Knudsen - Folketingskandidat 칒stjylland, DanmarksdemokraterneUlrik Knudsen - Folketingskandidat 칒stjylland, Danmarksdemokraterne",
  "authorId": "soegaardclausen",
  "text": "Danmarksdemokraterne er som det eneste borgerlige parti kommet med vores bud p친 en finanslov. Udspillet er fuldt finansieret og indeholder en r칝kke tiltag, som i den grad ogs친 vil v칝re til stor gavn for Aarhus s친vel som 칒stjylland.\nMed vores f칮rste finanslovsudspil prioriterer Danmarksdemokraterne fire centrale m칝rkesager:\nVi vil sikre udvikling i hele landet.\nVi vil sikre bedre vilk친r for sm친- og mellemstore virksomheder.\nVi vil l칮fte sundhedsv칝snet og afs칝tte flere penge til varme h칝nder i 칝ldreplejen.\nOg vi vil stramme udl칝ndinge- og retspolitikken.\nHerunder ligger en r칝kke konkrete forslag, som alle har det til f칝lles, at de vil tr칝kke Danmark i en bedre retning. Mange af forslagene vil v칝re til stor gavn for Aarhus og 칒stjylland. Vi vil gerne fremh칝ve nogle stykker.\nF칮rst og fremmest foresl친r vi en ambiti칮s udflytning af 10.000 statslige arbejdspladser fra K칮benhavn over de kommende 친r. En del af dem vil naturligvis ogs친 tilfalde Aarhus og 칒stjylland.\nUdover flere statslige arbejdspladser, s친 vil vi med vores finanslovsudspil ogs친 give virksomheder bedre mulighed for at f친 flere studerende ansat. Vi vil nemlig oph칝ve indkomstgr칝nsen for SU, s친 studerende f친r mulighed for at arbejde mere ved siden af studiet uden at blive modregnet i SU'en. Det er godt for virksomhederne, som f친r mere arbejdskraft, og det er desuden sundt for de unge studerende, at de pr칮ver kr칝fter med arbejdsmarkedet.\nHerudover foresl친r vi en akutpakke til erhvervsuddannelserne og nye fagrettede studieretninger p친 gymnasierne med praktiske forl칮b p친 erhvervsskoler. Alt sammen til stor gavn for sm친- og mellemstore virksomheder i Aarhus og 칒stjylland.\nOgs친 de 칝ldre har Danmarksdemokraternes fokus. Derfor vil vi afs칝tte flere midler til 칝ldreplejen over de kommende 친r. Konkret foresl친r vi at afs칝tte en milliard kroner i 2023 stigende til to milliarder kroner i 2024 til bedre pleje og omsorg for vores 칝ldre.\nMed inspiration fra patientvejlederne p친 sundhedsomr친det vil vi etablere en 칝ldrevejleder-funktion. 칁ldrevejlederen skal vejlede og informere 칝ldre og p친r칮rende om deres rettigheder i forbindelse med blandt andet valg af plejehjem, hjemmehj칝lp med videre.\nDanmarksdemokraterne foresl친r desuden at etablere Nationalt Forsknings- og Videnscenter for Ensomhed. Videnscentret skal arbejde med at samle og analysere viden om ensomhed, og centret skal komme med l칮sninger, der kan afhj칝lpe ensomhed blandt 칝ldre.\nI Danmarksdemokraterne k칝mper vi for en stram og konsekvent udl칝ndingepolitik. Det skal v칝re trygt at f칝rdes i Danmark. Desv칝rre er der i dag problemer med organiserede kriminelle og indvandrerbander, der skaber utryghed og beg친r grov kriminalitet. Det kender vi is칝r fra Aarhus, hvor kriminelle indvandrerbander h칝rger og skaber stor utryghed.\nDerfor indeholder vores finanslovsudspil ogs친 en r칝kke tiltag m친lrettet en h친rdere kurs mod banderne samt flere midler til efterforskning hos politiet og en akutpakke til kriminalforsorgen. Alt sammen noget, som ogs친 vil v칝re til stor gavn for trygheden i s칝rligt Aarhus.\nDanmarksdemokraterne er et konstruktivt borgerligt oppositionsparti til den nuv칝rende socialdemokratisk ledede regering.\nDerfor gik vi selvf칮lgelig ogs친 optimistisk til finanslovsforhandlingerne. Desv칝rre ville regeringen ikke lytte til vores mange gode forslag.\nMen vi forts칝tter arbejdet til gavn for hele Danmark 游뾇릖",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=722169933248350&amp;set=a.236819105116771&amp;__cft__[0]=AZXW251cjbcxbgJpgdgIW6skIK3-Eo3XSUncgyE-CouyfmK0t98OdzfSsVd611UJRC6K-cmc7g2G9oeRkFhk_YRCxm9wzbx96wRBFpln8CpLX9-2ppmRYdn4_MibNkWHyMk_VkwN07ScRpHcpoZyFFpO&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 2 personer og sk칝g",
  "reactions": [],
  "comments": []
}