{
  "authorName": "Jean Thierry",
  "authorId": "jean.thierry.18",
  "text": "fsb har stadig en formand, der i april foreslog, at vi skulle opgive arbejdet for at bevare de 42 handicapegnede rækkehuse på Langhusvej i Tingbjerg - og det er jo ikke mig, men ham, der væltede mig sidste år, hvilket ville være lidt ligegyldigt, hvis ikke det netop var for de 42 rækkehuse og alle vores hjem og vores beboerdemokrati, og den åbning og demokratisering, som vi er nogle, der arbejder hårdt for og fortsætter med at arbejde hårdt for.\nInfo om bevarelsen af de 42 handicapegnede rækkehuse på Langhusvej i Tingbjerg\nfsb’s officielle holdning er, at fsb skal arbejde for at bevare rækkehusene, det er vedtaget af repræsentantskabet i fsb i maj 2022.\nKøbenhavns kommune har en flertalsprotokol fra TMU, der fortæller, at rækkehusene kan bevares i det kommende lokalplantillæg, hvis fsb ønsker det.\nLigesom i Blågårdssagen er der dog – trods repræsentantskabets beslutning - et flertal i organisationsbestyrelsen i fsb, der ikke ønsker at sende et brev til kommunen, om at fsb ønsker at bevare rækkehusene.\nFakta: Der kræves 84 ekstra boliger andre steder i Tingbjerg, når de 42 rækkehuse ikke rives ned for at give plads til ekstra byggeri af 84 NREP boliger på rækkehusenes grund.\nErstatningsboliger i udbygningen af kollegiet:\nI følge udviklingsplanen skal der bygges op til 270 ekstra ungdomsboliger på kollegiet.\nAdministrativt planlægges der nu med at bygge et langt mindre antal, som har skiftet gennem tiden. Tallet har været nede på 204 og oppe på 218.\nRent fysisk er det muligt at lægge flere kvadratmeter på hver etage og/eller at lægge en eller flere ekstra etager på. Samt at have parkering i stueetagen og udeareal på taget.\nDer er dog kommuneplankrav på langt færre bil-parkeringspladser til kollegiet end det antal, der er nu og det antal, der vil være i fremtiden efter den administrative plan.\nDet vil sige at kollegiets kommende udbygning kan rumme mindst 52 af de 84 krævede ekstra boliger, hvis man blot kommer op på det som udviklingsplanen umiddelbart lægger op til.\nI virkeligheden kan man også rumme resten.\nVi i den nye ”fsb’s forhandlingsdelegation” peger også på andre nye byggefelter, hvor der kan bygges studieboliger til par og studerende, der har børn.\nDokumentation for at det ikke er et krav i Udviklingsplanen at rive rækkehusene ned:\nDer hvor nedrivning af rækkehusene nævnes i udviklingsplan for Tingbjerg/Utterslevhuse (på side 14) er det under hovedoverskriften ”Opsummering af forventede ændringer 2010-2030”, at der står ”De 42 rækkehuse på Langhusvej nedrives, og genopføres, med henblik på at skabe mulighed for fremtidig infrastruktur og yderligere boliger.” Det er altså en forventet ændring og ikke et krav.\nI tabel 3 på side 13 står der under ”almene familieboliger” : ”nybyggeri” : ”-42/+42” (altså ikke ”nedrivning”, men ”nybyggeri”).\nI tabellen i besvarelsen på spørgsmål 21 i Folketingets Boligudvalg 8. februar 2023 angives nedrivninger ikke som redskab i Tingbjerg. I stedet for et antal boliger, står der en streg, på det sted, hvor antal står i de boligområder, hvor redskabet anvendes.\nI skemaet i statusrapport 21 for udviklingsplanen er antallet af nedrivninger angivet til 0 og det samme gælder i statusrapport 22.\nDokumentation for, at der er belæg for at skolen skal tælles med:\nHvis Tingbjerg Skole fuldt ud regnes med som erhverv (hvilket er det man gør) i området, så svarer til langt over 100 boligenheder. Nedenfor ses det i § 2, at arealerne i den oprindelige områdeafgrænsning skal tilhøre almene boligafdelinger, men i § 3 om udvidelse med tilstødende matrikler nævnes denne betingelse ikke, og det er på den måde, som skolen er kommet ind i områdeafgrænsningen.\nBekendtgørelse om afgrænsning af boligområder efter § 61 a, stk. 3, i lov om almene boliger m.v.\nI medfør af § 64, stk. 1, i lov om almene boliger m.v., jf. lovbekendtgørelse nr. 1116 af 2. oktober 2017, fastsættes:\n§ 1. Bekendtgørelsen finder anvendelse på boligområder, som udpeges som g...områder, jf. lovens § 61 a, stk. 2, eller udsatte boligområder, jf. lovens § 61 a, stk. 1.\n§ 2. Ved et boligområde nævnt i § 1 forstås et område med fysisk sammenhængende matrikelnumre, som i 2010 var ejet af almene boligafdelinger, og som havde mindst 1.000 beboere.\n§ 3. Transport-, bygnings- og boligministeren kan godkende opdeling af de efter § 2 opgjorte boligområder og udvidelse med tilstødende matrikler til boligområdet.\n§ 4. Boligområder efter § 2, som opfylder eller som tidligere har opfyldt betingelserne for at være et udsat boligområde, et g...område eller et område, hvor der kan ydes tilskud til infrastrukturændringer,\n92 b i lovbekendtgørelse nr. 1116 af 2. oktober 2017 af lov om almene boliger m.v., fremgår af bilag 1.\n§ 5. Bekendtgørelsen træder i kraft den 1. december 2018.\nTransport-, Bygnings- og Boligministeriet, den 29. november 2018”",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10227436232305035&amp;set=a.3828392021855&amp;__cft__[0]=AZVuEqSArRruIlmr9dJpEe3h9PVs9zsLoVLpDxt7TkteLiJusRqNZpUkGVu53Nirunl7cQkLyj3V08WWfU30lyQ5KslqOfysKnKu08X7EGFEX_Byt0dsmSi3Cn8oAp2AYhI&amp;__tn__=EH-R",
  "mediaText": "Kan være en krusedulle af tekst",
  "reactions": [
    {
      "type": "like",
      "count": "32"
    }
  ],
  "comments": [
    {
      "id": "218558731060779",
      "parentId": null,
      "authorName": "Maj-Britt Milsted",
      "authorId": "majbritt.milsted",
      "timeLabel": "Kommentar fra Maj-Britt Milsted for 5 dage siden",
      "text": "Hvor kan man udvide med boliger så Vestvolden kan bevares uden affredning af det historiske grønne område for at bygge ny bilvej?\nDet er en vanvittig plan - og så pga en urimelig Ghettolov 😡",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "663948668947210",
      "parentId": "218558731060779",
      "authorName": "Jean ThierryMaj-Britt Milsted",
      "authorId": "jean.thierry.18",
      "timeLabel": "Svar fra Jean Thierry på Maj-Britt Milsteds kommentar for 4 dage siden",
      "text": "Maj-Britt Milsted Som nævnt i den indrømmet lange tekst ovenfor, så kan der være flere boliger i den planlagte udvidelse af kollegiet og der er et par mindre grunde, hvor der kan være ungdomsboliger til studerende par og forældre. Og som til at begynde med kan bruges til midlertidig genhusning.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "654026992836281",
      "parentId": "218558731060779",
      "authorName": "Maj-Britt MilstedJean Thierry",
      "authorId": "majbritt.milsted",
      "timeLabel": "Svar fra Maj-Britt Milsted på Jean Thierrys kommentar for 4 dage siden",
      "text": "Jean Thierry men det er jo ikke nok til at forhindre affredning af Vestvolden og ny bilvej over volden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "198850912744051",
      "parentId": "218558731060779",
      "authorName": "Jean Thierry",
      "authorId": "jean.thierry.18",
      "timeLabel": "Svar fra Jean Thierry på Maj-Britt Milsteds kommentar for 4 dage siden",
      "text": "Det er et helt andet spørgsmål, bilvejen er en sag for sig, som ikke tæller med i regnskabet over almene familieboliger versus andre almene og andre boliger og erhverv",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "597235235726477",
      "parentId": null,
      "authorName": "Ulla Boje Jensen",
      "authorId": "ulla.b.jensen.5",
      "timeLabel": "Kommentar fra Ulla Boje Jensen for 5 dage siden",
      "text": "Det er en anelse teknokratisk gennemgang af sagen. Du skal have tak for den, selvom jeg ikke kan følge med. Det er sikkert nødvendigt for at overbevise teknokraterne om, at nedrivning er helt overflødig.\nMen kan du måske pege på, hvilke grunde formanden kunne have? Hvad får han ud af det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "955312369131026",
      "parentId": "597235235726477",
      "authorName": "Jørgen Colding-JørgensenUlla Boje Jensen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Jørgen Colding-Jørgensen på Ulla Boje Jensens kommentar for 5 dage siden",
      "text": "Ulla Boje Jensen jeg tænker at formanden mener det er det rigtige at rive dem ned. Det er der mange der mener, både i FSB og EL København",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6414072502041934",
      "parentId": "597235235726477",
      "authorName": "Ulla Boje Jensen",
      "authorId": "ulla.b.jensen.5",
      "timeLabel": "Svar fra Ulla Boje Jensen på Ulla Boje Jensens kommentar for 4 dage siden",
      "text": "Ja, jeg har noteret mig, at EL også står bag. Men hvorfor?\nJeg er så dårligt skolet, så når noget umiddelbart ser mærkeligt, så tænker jeg altid “follow the money” 🙄",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "wow"
        ]
      }
    },
    {
      "id": "652733912968527",
      "parentId": "597235235726477",
      "authorName": "Jeanette LüneborgJørgen Colding-Jørgensen",
      "authorId": "jeanette.luneborg",
      "timeLabel": "Svar fra Jeanette Lüneborg på Jørgen Colding-Jørgensens kommentar for 4 dage siden",
      "text": "Jørgen Colding-Jørgensen og hvorfor ?? 🤷‍♀️🤷‍♀️\nPenge er ikke alt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "624873946276476",
      "parentId": "597235235726477",
      "authorName": "Jørgen Colding-JørgensenJeanette Lüneborg",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Jørgen Colding-Jørgensen på Jeanette Lüneborgs kommentar for 4 dage siden",
      "text": "Jeanette Lüneborg godt spørgsmål, jeg støtter selv beboerne s krav om at blive i deres hjem, også handicap boligerne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "120793547707968",
      "parentId": null,
      "authorName": "Birgit Drejer",
      "authorId": "birgitdrejer",
      "timeLabel": "Kommentar fra Birgit Drejer for 4 dage siden",
      "text": "Jeg håber det lykkes for dig at bevare de 42 handicapvenlige boliger i Tingbjerg",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "620886973323328",
      "parentId": null,
      "authorName": "Jeanette Lüneborg",
      "authorId": "jeanette.luneborg",
      "timeLabel": "Kommentar fra Jeanette Lüneborg for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1000086871149032",
      "parentId": null,
      "authorName": "Jeanette Lüneborg",
      "authorId": "jeanette.luneborg",
      "timeLabel": "Kommentar fra Jeanette Lüneborg for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "789371739560867",
      "parentId": null,
      "authorName": "Anita Heisterberg",
      "authorId": "anita.heisterberg",
      "timeLabel": "Kommentar fra Anita Heisterberg for 4 dage siden",
      "text": "Kære Jean,\nDet er bl.a. oplæg som dette i det offentligere rum, der er årsagen til at flertallet i organisationsbestyrelsen ikke mener du skal være formand for fsb.\nOg jeg er dybt forundret over at du ikke synes at acceptere et flertal i et demokrati.\nDet er aldrig formanden for fsb der træffer beslutninger - det er flertallet i organisationsbestyrelen, så dine udfald over for den flertals valgte formand – synes fra min stol at være ganske udemokratisk.\nForslaget om flere ungdomsboligerne og tagboliger i Tingbjerg er blevet underkendt af afdelingsbestyrelsen i Tingbjerg – altså den demokratiske valgte bestyrelse for beboere i Tingbjerg.\nForslaget er ligeledes underkendt af overborgmester, Sophie Hæstorp Andersen og Teknik- og miljøborgmester, Line Barfod Overborgmester ikke blot en enkelt gang med hele to gange.\nOrganisationsbestyrelsen har nedsat en ny forhandlingsdelegation med dig og to andre medlemmer fra organisationsbestyrelsen – jeres opgave er at komme med forslag til organisationsbestyrelsen, hvordan jf. beslutningen på repræsentantskabet, de 42 rækkehuse i Tingbjerg kan bevares. Men det skal selvfølgelig være forslag som er med andre løsninger end det tidligere fremsendt til kommunen (som politikerne har afvist) og det skal selvfølgelig være forslag som den demokratiske valgt afdelingsbestyrelse kan stå inde for – før at vi som organisationsbestyrelse kan samle et flertal for et forslag.\nI har i den nye forhandlingsdelegation yderligere misbrugt jeres kompetence ved at sende konkrete forslag til kommunen uden organisationsbestyrelsens godkendelse. Til det forslag kom kommunens anden afvisning af forslaget.\nDu vælger midt i den interne proces at komme med denne type udmelding i det offentlige rum – til hvilken gavn - andet end at skabe uro og utryghed hos beboerne i Tingbjerg. Måske et par stemmer på dig personligt til næste kommunevalg!?\nMin personlige opfattelse af dine indlæg om at bevare rækkehusene, er at du desværre brug 42 lejemål og deres beboer, som gidsler i en personlige, kommunalpolitiske kamp.\nHvad vil huslejeniveauet være i rækkehusene efter en renovering kontra 42 nybygget handicapvenlige boliger – når nu landsbyggefonden har givet det klare svar at de ikke kan støtte en renovering. Hvad vil priser være for hele afdeling 1-50 at renovere 42 rækkehuse - det synes jeg er informationer du desværre igen og igen undlader at italesætte.\nSå kære Jean, tag nu at lave det arbejde I har påtaget jer og kom med et nyt forslag til hvordan de 42 rækkehusene i Tingbjerg kan bevares. Lad os så tage debatten/diskussionen i organisationsbestyrelsen til august.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "659215676113037",
      "parentId": "789371739560867",
      "authorName": "Jean Thierry",
      "authorId": "jean.thierry.18",
      "timeLabel": "Svar fra Jean Thierry på Anita Heisterbergs kommentar for 4 dage siden",
      "text": "Kære Anita Det er jo jer der ikke vil acceptere og gennemføre repræsentantskabets flertals beslutning, ligesom det var i Blågårdssagen. Hvis debatten bliver holdt inde i organisationsbestyrelsen, så vil I jo nok bare stemme os ned igen, ligesom hidtil og ligesom i Blågårdssagen., indtil sagen blev mere kendt og lavinen rullede. Du stemte såvidt jeg husker allerede i april for at droppe arbejdet for at bevare de 42 handicapegnede rækkehuse, et forslag som var stillet af formanden og næstformanden. Forinden havde han presset på for, at vi andre også skulle give op, men vi holdt fast med støtte fra de lokale beboere. Det er sikkert mere karrierefremmende mange steder, at gøre det modsatte af det, man er valgt til, men det har jeg nu ikke tænkt mig. Afdelingsmødet som er højeste myndighed lokalt i Tingbjerg I og II har enstemmigt vedtaget at fsb skal arbejde for at bevare rækkehusene. Alle renoveringer koster penge, det er ikke noget specielt for rækkehusene, men vi har allerede skåret cirka 10 mio.kr. ud af budgettet, som var dobbeltudgifter, eller slet ikke var relevante.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "283504187581276",
      "parentId": "789371739560867",
      "authorName": "Anita Heisterberg",
      "authorId": "anita.heisterberg",
      "timeLabel": "Svar fra Anita Heisterberg på Anita Heisterbergs kommentar for 4 dage siden",
      "text": "Der er, noget meget specielt ved renoveringen af rækkehusene - Landsbyggefonden giver ikke tilskud. I alle andre større renoveringssager dækker Landsbyggefonden en meget stor andel af udgiften.\nSå det vi manglede fra forhandlingsdelegationen er brugbare løsninger, som beboerdemokratiet kan accepter, som kommunen kan acceptere.\nSå bolden ligger på din banehalvdel.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "647779480196321",
      "parentId": "789371739560867",
      "authorName": "Sabah QarasnaneAnita Heisterberg",
      "authorId": "EvesUnivers",
      "timeLabel": "Svar fra Sabah Qarasnane på Anita Heisterbergs kommentar for 4 dage siden",
      "text": "Anita Heisterberg Jeg har kendt dig før at du blive en del i den “flertal i et demokrati”mere aktivist og kæmpe for beboereside nu desværre i kæmper for privatisering og kapitalisme .",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}