{
  "authorName": "Jean Thierry en rød og grøn stemme",
  "authorId": "jeanthierryrodgron",
  "text": "Jeg stiller op som formand for fsb af de samme grunde, som de tre foregående gange. Der skal være en formandskandidat, der arbejder og kæmper for at bevare menneskers hjem i vores almene boliger i fsb og som går ind for og aktivt støtter den demokratisering og større åbenhed og gennemsigtighed, som vi har vedtaget i repræsentantskabet i fsb i de senere år, sammen med vedtagelsen om at fsb skal arbejde for at bevare vores 42 handicapegnede rækkehuse på Langhusvej i Tingbjerg.\nSidste år blev jeg væltet af det samme flertal i organisationsbestyrelsen, som tidligere havde stemt for at nedrive vores 42 handicapegnede rækkehuse på Langhusvej i Tingbjerg, og som siden har nægtet at sende det brev til kommunen, som kan sikre, at rækkehusene bevares i den kommende lokalplan. Men vi andre giver ikke op. Og det kræver faktisk ikke en ændring af udviklingsplanen at bevare rækkehusene.\nDet må være en god kvalifikation at være den, der har siddet med i de fineste stole ved de fineste borde, og sagt nej til ofre familiernes hjem.\nDet er vel også meget godt at have en formand, der bor i en afdeling, der rent faktisk driftes af fsb og som tilmed er en af de største.\nDet er ikke vi 11 i organisationsbestyrelsen, og slet ikke mig, der er vigtigst i fsb.\nDet er alle vi 25-30.000 beboere, der er de vigtigste i fsb, og de 250-300 medarbejdere er også meget vigtige.\nDet er beboerdemokratiet, der skal styre vores boligselskab og sætte retningen, administrationens opgave er at administrere. Vi skal bevare den kritiske sans og huske at folk som regel selv har mest forstand på deres liv og deres boligafdeling.\nJeg vil fortsat arbejde for en demokratisering af fsb med åbne digitale formøder, hvor vi kan tale om, hvad der er vedtaget på det foregående organisationsbestyrelsesmøde, og hvad der er på dagsordenen til det næste.\nJeg har oplevet lidt af hvert i org.bestyrelsen gennem tiden og vil også derfor arbejde for at den og resten af beboerdemokratiet bliver et rart sted at være.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=796773489124650&amp;set=a.227070889428249&amp;__cft__[0]=AZWqQKnmU0PZDc22r9blwIEGdz8n3J0njh4AqK9BPxmXCHDk5vweXgJ5sbhuDbg3o-vqMWybgqzIsI5QvKLxeH_Vo8M-uvsDIXwcEYxsWo6BAUhzIGszb0zEuL3xpgGQze0IGKhXnlA26zxeogbqptt3&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, briller og tekst, der siger &quot;fsb Jean Thierry Formand&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "4"
    }
  ],
  "comments": []
}