{
  "authorName": "Kashif Ahmad",
  "authorId": "profile.php",
  "text": "Lars Løkke Rasmussen d. 8. april 2022: \"Danske børn er danske børn og de skal hjem! INGEN mødre vil skilles fra deres syge børn.\"\n21. maj 2023: Regeringens egne eksperter slår alarm. Hent sidse danske dreng hjem. Sundhedsstyrelsen anbefaler, at en evakuering af den danske dreng og hans mor i løbet af uger\nLars Løkke d. 22. maj 2023: Løkke slår fast at regeringen kun vil evakuere drengen.\"Det håber jeg moren vil tænke over.\"\nDen lader vi lige stå Moderaterne.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=945198743353825&amp;set=pcb.945198760020490&amp;__cft__[0]=AZVg1Snl82XOp60ibwJpT1sq1cRGPK7YYbJQsxLCY6fyNKAeIImTC-JwEgj7KbZsWRwKW19qjwWsgAsX_tq5UtYo4WZ5qAv3xixz9NfWSADXAKo6sVSq37eGHxV_cUCzKVmzBAJ-bQgR9w-TwkSB3IVx&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "9"
    },
    {
      "type": "angry",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "954328655999502",
      "parentId": null,
      "authorName": "Noura Chehabi Bendali",
      "authorId": "noura.chehabibendali",
      "timeLabel": "Kommentar fra Noura Chehabi Bendali for 3 dage siden",
      "text": "Hvor svært kan det være.. børn er uskyldige i denne her konflikt.. danske børn er danske og de skal hjem.. punktum",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "976300236709283",
      "parentId": null,
      "authorName": "Hanan Adwan",
      "authorId": "hanan.adwan.3",
      "timeLabel": "Kommentar fra Hanan Adwan for 3 dage siden",
      "text": "Det farligste for samfundet er at tage et barn fra hans familie, især hans mor, dette barn vil vokse op med en tilstand af depression og ustabilitet, og mange af dem vil adlyde stoffer og mange børn, så regeringen skal yde bistand til familier, hvor der er vold eller endda sygdom. Det er bedre for børn at blive hos deres familier. Jeg gik på forskellige børne- og ungdomsplejehjem og så, hvordan de håndterer de børn og unge, der arbejder der, som er mere voldelige end forældrene, og de er ligeglade med, om den unge mand ryger hash eller ej, og de har også en måde at provokere de unge på en umenneskelig måde. Disse centre, der er parate til at rehabilitere unge mennesker, bekymrer sig kun om at tjene penge og ikke barnets eller de unges psykologi, bortset fra nogle få af dem. For mig, hvis jeg skulle gå tilbage i tiden, ville jeg have foretrukket at bære mine børn og forlade Danmark. Jeg plejede at tro, at kvindelige tilsynsførende har barmhjertighed og medmenneskelighed, men desværre er sandheden den modsatte, bortset fra meget få, og vi glemmer heller ikke, at kvindelige tilsynsførende og politi behandler danske og ikke-danske børn meget forskelligt racisme",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "563277766003997",
      "parentId": null,
      "authorName": "Lars Simonsen",
      "authorId": "larssimonsen2000",
      "timeLabel": "Kommentar fra Lars Simonsen for en dag siden",
      "text": "Det der skal tåbelige politikere slet ikke beskæftige sig med. Det siger sig selv at børn og mødre ikke skal skilles af selv om en dansk politikere er syg i hovedet. Desuden har politikerne rigeligt at se til end at beskæftige sig med ting de ikke har hjerne kapacitet til.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}