{
  "authorName": "Kashif Ahmad",
  "authorId": "KashifAhmadDK",
  "text": "Vinicius Jr. er blevet udsat for ekstrem racisme i flere år i La Liga. Det er dokumenteret med flere videoer af modstandere, der råber og synger racistiske slagord og kaster med bananer.\nTV 2: \"Vinicius Junior føler sig udsat for racisme.\"\nMener I virkelig at det er noget han \"føler\"?\nDet kan gøres bedre TV2.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=780652806783719&amp;set=a.384416196407384&amp;__cft__[0]=AZUhkbH_41uzsaKRX8O0lFVbvokgmcms3WmrpdwF22iEnDn5gpKbci3q__5NgzLYZojdTaw_ZMzi00jKONi44_aEZfh3_LVkRE4XxrPHFmxFBSghsO92nnljGIye-xV7-3tuwC1ALFxwwcU2YPJHAub9&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger &quot;v2 Nyheder Sport Vejr TV Fodbold Sendeplan Turneringer Se ogsả Det er en mand, der er traet af at spille LaLiga Ikke forste gang Det er langtfra forste at Vinícius Júnior foler sig udsat for racisme. Flere gange har han ytret sin modstand mod de oplevelser han har haft spansk fodbold, siden han kom til 2018 sondagens nederlag pả 0-1 blev Vinícius provokeret af Valencia-tilhaengerne, som han endte i et skaenderi med 15 minutter for tid. Real-holdkammeraterne stillede sig op ved siden af Vinícius, som gestikulerede ud mod tilhaengerne.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    }
  ],
  "comments": [
    {
      "id": "1429293644568176",
      "parentId": null,
      "authorName": "Mathias Bruun Jessen",
      "authorId": "Hotfyr12",
      "timeLabel": "Kommentar fra Mathias Bruun Jessen for 2 dage siden",
      "text": "De har anholdt folkene der har gjort det, og anholdt dem der havde lavet en dukke af ham og hængt ham ud fra en bro. Ikke nok med det er VAR dommeren blevet fyret, og han har fået frataget sit røde kort og må spille med idag. Så lidt gør de for det dernede, selvom det langt fra er nok.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "582723173966113",
      "parentId": null,
      "authorName": "Chrisstine Aurelia Munch",
      "authorId": "chrisstineaurelia.munch",
      "timeLabel": "Kommentar fra Chrisstine Aurelia Munch for en dag siden",
      "text": "MAND MED UDENLANDSK BAGGRUND TRUER MED AT SLÅ POLITIBETJENT IHJEL\nEn mand i starten af halvtredserne, med udenlandsk baggrund, blev i dag fremstillet i Retten på Frederiksberg, tiltalt for gentagne gange at have truet mig på livet. I en af de fremsatte trusler refererede han direkte til den politibetjent, som blev skudt og dræbt foran politigården hos Vestegnens Politi.\nManden er tidligere dømt for alvorlige trusler på livet mod tjenestemænd og dømt for alvorlige trusler mod medarbejdere på jobcenteret. Manden er blandt andet dømt for at have truet med, at han ville møde op på en politistation med en pistol og udtalte i den forbindelse, at han ikke var bange for at bruge den.\nManden er også dømt for at møde op på jobcenteret og have truet flere at de ansatte på livet. Blandt andet ved at true med, at han ville møde op med en dunk benzin og brænde bygningen ned og brænde personalet. Endvidere er manden tidligere dømt for overtrædelse af narkotikalovgivningen og våbenloven.\nEfter 10 måneders sagsgang… 10 måneders sagsbehandling kom sagen ENDELIG for retten, og efter to timers retsmøde lød dommen på 30 DAGES FÆNGSEL!!\n30 dages fængsel….. Og dette til trods for, at han i dag erkendte, at han ligeledes under anholdelsen havde udtalt, ”Hvis det er ham Blaaberg, så vil jeg jagte ham gennem byen, og så er truslerne først lige begyndt” samt under grundlovsforhøret at have udtalt, ”Jeg er ligeglad med, om Hans Blaaberg er politiker eller panser – nu vil jeg bare jagte ham”.\nSom jeg ser det, står vi overfor to store problemer her. For det første ALT for lave straffe og for det andet, kan det ikke være rigtigt, at man skal vente SÅ mange måneder på, at der kommer en afgørelse i sådan en alvorlig sag – HVOR er retsfølelsen for den forurettede, hvor er hensynet til de forurettede for grov kriminalitet i Danmark?\nStraffen bør afspejle befolkningens retsfølelse og ingen danskere bør leve i frygt for voldsmandens veto.\nFokus skal være på offeret og IKKE på gerningsmanden.\nJeg VIL have lov og orden i vores land.\nHans Blaaberg\nPolitibetjent og formand for Dansk Folkepartis retspolitiske udviklingsgruppe",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}