{
  "authorName": "Kashif Ahmad",
  "authorId": "KashifAhmadDK",
  "text": "(Feedback om diskrimination er altid godt.)\nHvad skal muslimske m칝nd i natklub ?\nDe gifter sig jo med muslimer.\nDet er jo vanvid at lukke muslimer ind i den danske verden, hvor de alligevel ikke 칮nsker at v칝re.\nN친r Allah er st칮rre end vores love, bliver i aldrig danske.\nJeg forst친r ikke, hvorfor i overhovedet kommer til et rigt kristent land. Det kan jo kun v칝re penge, da i ikke 칮nsker at blive integreret i vores kultur og skikke.\nI er stadig dybt forankret i de middelalderlige skikke, at det er bedre at rejse hjem til jeres hjemlande.\nDet 칮nsker vi meget st칝rkt. I er s친 kv칝rulerende, utilfredse osv, at det er h칝sligt at h칮re p친.\nI laver kriminalitet, voldt칝gter, knivstikkerier, bander, snyderier i vores tidligere s친 dejlige og fredelige land.\nDet har i 칮delagt. Bare se alle lande hvor muslimer er invaderet uden vores accept. Alt er 칮delagt. I bringer krig og kaos med jer.\nI er s친 store racister overfor danskerne. Det er en sk칝ndsel.\nVi er s친 tr칝tte af situationen med muslimer.\nJeg er sikker p친, at i vil trives bedre i et land, hvor styringen er islam.\nJeg undrer mig over, at i migrerer til rige kristne lande.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=774825477366452&amp;set=pcb.774825510699782&amp;__cft__[0]=AZWL6uZ5nRF_-5dEoLTXSIPYQDgceI69paqYdigZTmypk-YD1y3jV7TGmUWzr929-daTpEHSd8Td26s11jgYosd8GSH1Z5f4ALGizIfi-RbCZ7EFUX8DLMIOx6PZMlQSbAg92Ai4Ce8XGHdLsphbneI0&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "wow",
      "count": "5"
    },
    {
      "type": "like",
      "count": "3"
    },
    {
      "type": "haha",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "571205918452730",
      "parentId": null,
      "authorName": "Per Jensen, Radikale Venstre i S칮nderborg",
      "authorId": "PeRspektivetKV2025",
      "timeLabel": "Kommentar fra Per Jensen, Radikale Venstre i S칮nderborg for 3 dage siden",
      "text": "Det er ikke kun ang친ende en religion. Det handler ogs친 om visse farvenuancer 친benbart stadig skr칝mmer udsmidere i nattelivet. Fordi du kan v칝re opvokset i en landsby udenfor Hj칮rring, tale med stenbro-dialekt og arbejde sort som s칮nderjysk h친ndv칝rker, men hvis din hudfarve, kr칮ller og n칝se ikke passer ind i spektret, s친 er det lige meget, at du er fynbo, ateist og har masser af drikkepenge... Heldigvis har jeg kun fregner p친 min bleghvide krop, men er nok for fed til dansegulvet... https://www.youtube.com/watch?v=Ik9MQxd8Vfw",
      "hasMedia": true,
      "mediaAltText": "Thomas Holm - Selvmord P친 Dansegulvet",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3457344914526697",
      "parentId": null,
      "authorName": "Kaltrina Kaltrinason",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Kaltrina Kaltrinason for 3 dage siden",
      "text": "Stadig p친 det lave niveau er den slags stakkels stenalder mennesker 游뱎游뱎",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "627257885712457",
      "parentId": null,
      "authorName": "Mohamed Abdi Kahn",
      "authorId": "Mohamed.A.Kahn",
      "timeLabel": "Kommentar fra Mohamed Abdi Kahn for 3 dage siden",
      "text": "Han har jo ret i den f칮rste s칝tning - natklub, alkohol og sex udenfor 칝gteskab, l칮gn, snyd, renter og m.m er haram i Islam.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "135392639528286",
      "parentId": null,
      "authorName": "Caroline Kj칮lbye-Kokholm",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Caroline Kj칮lbye-Kokholm for 3 dage siden",
      "text": "En anden og langt mere relevant pointe er, hvorfor findes der natklubber? Prim칝rt for at ejerne kan s칝lge s친 meget (dyr) alkohol som muligt. Ikke alle \"brune\" drikker alkohol og dermed optager de \"pladsen\" for mere k칮bedygtige g칝ster. Oftest tr칝kker de",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1207744489892963",
      "parentId": null,
      "authorName": "Stephanie Hall",
      "authorId": "stephanie.hall.522",
      "timeLabel": "Kommentar fra Stephanie Hall for 3 dage siden",
      "text": "Lyder ikke til han kender en eneste muslim 游땜",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}