{
  "authorName": "Karina BergmannKarina BergmannKarina BergmannEmil Sloth AndersenEmil Sloth AndersenEmil Sloth Andersen10 andre10 andre",
  "authorId": "karina.bergmann.165",
  "text": "BEVAR PALADS 🎨\nPå vegne af Det Konservative Folkeparti stiller jeg medlemsforslag om en bevarende lokalplan for Palads sammen med Alternativet på torsdagens møde i Borgerrepræsentationen.\nI anledning af, at København er udnævnt til at være Arkitekturhovedstad (World Capital of Architecture) af UNESCO i 2023, stiller vi forslag om at bevare en af københavnernes højt elskede arkitektoniske vartegn Palads.\nI forbindelse med Københavns Kommunes kampagne Byens Sjæl, indtager Palads 1. pladsen over den bygning, der har modtaget flest positive tilkendegivelser i form af 'likes' i den indledende nomineringsfase. Til trods for det, er den farverige og folkelige Palads-biograf ikke at finde på Byens Sjæl-dommerpanelets endelige liste over bygninger, de mener bidrager til byens sjæl i særlig grad.\nVi mener dog, at der er grund til at give forrang til de 265 høringssvar og de tusindvis af københavnere, der har skrevet under på underskriftindsamlingen om at politikerne i Københavns Kommune skal bevare Palads. På samme måde som dem, mener vi nemlig, at Palads er en vigtig del af den moderne københavnske kultur- og arkitekturhistorie, som vi ønsker at værne om.\nPalads er allerede erklæret bevaringsværdig i København Kommunes nuværende kommuneplan. Men for at sikre, at bygningen reelt bliver bevaret som den er, stiller vi forslag om en bevarende lokalplan.\n👉 https://kulturmonitor.dk/.../Konservative-og-Alternativet...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159787626473842&amp;set=a.10150367501633842&amp;__cft__[0]=AZXHgh-fNLaa-bNV1ldiTgLyC0QyUtEUKm7bER2mtiMBPN2DtcNWO7mrlPakxdT__ZqcpCd7KGPRJ_Uu3i80-AYr4gmMAVh9al2SastBnjiL-RQiXopOo_QPSvY79HrnwK0&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger &quot;Kulturmonitor SEKTIONER FILM NYHEDER DEBAT NAVNE NYVIDEN KARRIERESKIFT KULTURARV KULTURPOLITIK Tilmeld dig Kulturmonitors gratis nyhedsbrev her MENU 712112221 HACKER Poul Gernes' pastelfarvede Palads-biograf FORSLAG 1989. F:Loftlund Konservative og Alternativet vil bevare Palads Alt andet end en bevaring af Poul Gernes pastelfarvede biografbygning pả Axeltorv ville vaere »den fuldstaendig forkerte vej gả« ifolge Det Konservative Folkeparti, der med oppositionsparti ryggen have Palads fredet. FILM 07.08 RASMUS FABER LUNDBERG <span class=",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "heart",
      "count": "4"
    },
    {
      "type": "haha",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "164143303272973",
      "parentId": null,
      "authorName": "Gert Georg Andreas Erichsen",
      "authorId": "gert.erichsen",
      "timeLabel": "Kommentar fra Gert Georg Andreas Erichsen for en uge siden",
      "text": "Skrækkelige Palads, så blir det ikke mere frastødende.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "625376656302272",
      "parentId": "164143303272973",
      "authorName": "Karina BergmannGert Georg Andreas Erichsen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Gert Georg Andreas Erichsens kommentar for en uge siden",
      "text": "Gert Georg Andreas Erichsen Jeg kan forstå at ikke alle er lige vilde med Palads, men de ord er alligevel langt fra at være rammende.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "258456579906853",
      "parentId": "164143303272973",
      "authorName": "Gert Georg Andreas ErichsenKarina Bergmann",
      "authorId": "gert.erichsen",
      "timeLabel": "Svar fra Gert Georg Andreas Erichsen på Karina Bergmanns kommentar for en uge siden",
      "text": "Karina Bergmann j er stor nok til selv at bestemme, hvad der er rammende vedrørende den proletarbarak.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "897550997997292",
      "parentId": null,
      "authorName": "Kjeld Danneskiold-Samsøe",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Kjeld Danneskiold-Samsøe for en uge siden",
      "text": "Bevar Palads.\nDet er en ikonisk bygning der hylder forskelligheden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "175390845087619",
      "parentId": "897550997997292",
      "authorName": "Karina BergmannKjeld Danneskiold-Samsøe",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Kjeld Danneskiold-Samsøes kommentar for en uge siden",
      "text": "Kjeld Danneskiold-Samsøe Det mener jeg også.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "195161926692397",
      "parentId": null,
      "authorName": "Martin Svendsen",
      "authorId": "martin.svendsen1",
      "timeLabel": "Kommentar fra Martin Svendsen for en uge siden",
      "text": "Jeg har stor veneration for Paul Gernes (Jeg har faktisk været hans elev), men Palads efter min mening ikke et af hans væsentligste værker. Skulle det bevares skal det selvfølgelig istandsættes gennemgribende. Som jeg forstår det mener Nordiske Film ikke de har pengene til det, derfor kommer kommunen til at betale. En fredning er ret omfattende og begræser muligheder for hvad bygningen fremover kan bruges til, den vil selvfølgelig medfører lidt håndøre fra staten, men der vil stadig være tale om en betydelig udskrivning. Hvor skal pengene komme fra og hvad har man tænkt sig at bygningen skal bruges til?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "263333809426393",
      "parentId": "195161926692397",
      "authorName": "Karina BergmannMartin Svendsen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Martin Svendsens kommentar for 3 dage siden",
      "text": "Martin Svendsen Hvis det skulle være så dyrt at istandsætte, hvordan skal de så have råd til et af de tre projektforslag? De kan da umuligt være billige.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1580447679149896",
      "parentId": "195161926692397",
      "authorName": "Martin Svendsen",
      "authorId": "martin.svendsen1",
      "timeLabel": "Svar fra Martin Svendsen på Martin Svendsens kommentar for 3 dage siden",
      "text": "Det er vel for at få lov bygge noget de kan tjenes penge på.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "214818324626228",
      "parentId": "195161926692397",
      "authorName": "Karina BergmannMartin Svendsen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Martin Svendsens kommentar for 2 dage siden",
      "text": "Martin Svendsen Jeg forstår godt Nordisk Film. Men det er stadig ikke en garanti for at biografen kommer til at blive en pengemaskine og at de kommer til at tjene pengene hjem. Der er så mange muligheder i dag med streaming. Så måske vil det aldrig blive en god forretning at have biograf der. Det skal jeg ikke kunne vurdere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "555144636700266",
      "parentId": "195161926692397",
      "authorName": "Martin Svendsen",
      "authorId": "martin.svendsen1",
      "timeLabel": "Svar fra Martin Svendsen på Karina Bergmanns kommentar for 2 dage siden",
      "text": "Hvis den så skal bevares må det derfor være oplagt at den \"kommunaliseres\". Der kunne så gratis vises opbyggende film for byens ungdom. Vi kan sagtens finde et repertoire der spænder bredt politisk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "254343310338468",
      "parentId": "195161926692397",
      "authorName": "Karina BergmannMartin Svendsen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Martin Svendsens kommentar for 2 dage siden",
      "text": "Martin Svendsen Jeg har et notat fra forvaltningen hvor der står at KK var i dialog med Nordisk Film om at købe hele eller dele af Palads sidste år. Det vil sige før dette forslag. Parterne var dog for langt fra hinanden økonomisk. Men måske man bedre kan nærme sig denne gang. Planen dengang var at indrette Palads til et kulturhus og/eller bibliotek. Jeg er åben over for mange ting så længe det er kulturelt. Og så skal pladsen foran bruges meget mere. Måske man endda kunne vise film udenfor om sommeren, hvor mange alligevel ikke går i biografen. Det kunne da være skægt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "619354496465606",
      "parentId": null,
      "authorName": "Peter Holst Eriksen",
      "authorId": "peter.h.eriksen.5",
      "timeLabel": "Kommentar fra Peter Holst Eriksen for 3 dage siden",
      "text": "Super godt forslag Karina Bergmann. Nordisk Film har misligholdt bygningen gennem en årrække, hvilket ikke giver dem carte balance til at opføre et højhus.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "559825546280011",
      "parentId": "619354496465606",
      "authorName": "Karina BergmannPeter Holst Eriksen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Peter Holst Eriksens kommentar for 3 dage siden",
      "text": "Peter Holst Eriksen Tak. Det er i grunden ironisk, for hvis en hotel- eller restaurantkæde kom og sagde, at de havde brug for at bygge en penthousesuiteetage eller lign. ovenpå deres bygning for stadig at kunne tjene penge, tror jeg politikerne ville sige at de da nok skulle afhænde bygningen og koncentrere sig om at tjene penge på deres andre placeringer og så lade nogle andre overtage den pågældende bygning. Erhvervsdrivende “vokser ud af” deres bygninger og lejemål hele tiden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "233596009319732",
      "parentId": "619354496465606",
      "authorName": "Peter Holst EriksenKarina Bergmann",
      "authorId": "peter.h.eriksen.5",
      "timeLabel": "Svar fra Peter Holst Eriksen på Karina Bergmanns kommentar for 2 dage siden",
      "text": "Karina Bergmann Ja, det er et godt eksempel du kommer med. Hvis Københavns Rådhus ikke var stort nok, ville man jo heller ikke begynde at foreslå at der skulle bygges ovenpå dette hus.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "937827327458732",
      "parentId": "619354496465606",
      "authorName": "Karina BergmannPeter Holst Eriksen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Peter Holst Eriksens kommentar for 2 dage siden",
      "text": "Peter Holst Eriksen Præcis. I takt med at centraladministrationen er vokset og de kommunale tilbud ligeså bruger vi andre lokaler og ejendomme rundt omkring i byen; nogle af dem ejer vi, andre lejer vi os ind i. Og så bygger vi nye anlæg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6821078931238895",
      "parentId": "619354496465606",
      "authorName": "Peter Holst EriksenKarina Bergmann",
      "authorId": "peter.h.eriksen.5",
      "timeLabel": "Svar fra Peter Holst Eriksen på Karina Bergmanns kommentar for 2 dage siden",
      "text": "Karina Bergmann Byen fortjener ikke at Palads bliver ødelagt af et firma der har en stor koncern i ryggen. Mon ikke Egmont godt kan klare at renovere Palads uden at det skal betales af en kontorbygning?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "949333052936353",
      "parentId": "619354496465606",
      "authorName": "Karina BergmannPeter Holst Eriksen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Peter Holst Eriksens kommentar for 2 dage siden",
      "text": "Peter Holst Eriksen Jo, det er jeg sikker på.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}