{
  "authorName": "Karina Bergmann",
  "authorId": "karina.bergmann.165",
  "text": "“Der var kun gået tre måneder, fra jeg første gang satte mine ben i en moske, til jeg nu stod på gaden i Aalborg som nyudklækket islamist. Jeg havde sluppet min sunde fornuft og overgivet mig til indoktrineringen og tanken om, at kun jeg og andre, der overholdt de strenge religiøse regler, var gode og værdige mennesker.”\nI anledning af dagens diskussion om fraværende håndtryk ved overrækkelse af eksamensbeviser anbefaler jeg Ahmed Akkaris beretning fra \"Min afsked med islamismen\". (Bogen er i det hele taget varmt anbefalelsesværdig.)\n***\n\nÉt for ét blev navnene på mine kammerater i 9.-klasserne råbt op, hvorefter den pågældende elev med rank ryg trådte frem til podiet og modtog et håndtryk og en lykønskning sammen med det eftertragtede eksamensbevis. Hver gang lynede blitzene fra forældrenes kameraer nede i salen, inden klapsalver rungede mellem de høje ribbe-klædte vægge.\nJeg iagttog sceneriet med en blanding af spænding og nervøsitet, og især én ting fangede min opmærksomhed: håndtrykket. Jeg respekterede Karen-Grethe Lodberg, men samtidig var hun kvinde, og derfor kunne jeg umuligt give hende min hånd. Det fremgik utvetydigt af de regler, jeg havde terpet i moskeen.\n»Ahmed Akkari!« lød det pludselig fra gymnastiksalens højttaler.\nJeg blev revet ud af mine overvejelser og gik resolut frem mod podiet, hvor skolelederen ventede. Hun smilede, kiggede mig i øjnene og rakte hånden frem. Men jeg havde truffet min beslutning. Jeg tog pænt imod eksamensbeviset, men holdt ellers armene ned langs siden.\nForvirringen var tydelig i hendes blik, og hele situationen var frygtelig akavet. Nede i forsamlingen kunne jeg se, at mine forældre nærmest krympede sig af skam. Der var ingen, der rejste sig og tog billeder af mig, og stilheden inden de obligatoriske klapsalver virkede i situationen uendelig.\nDa jeg igen satte mig til rette på stolen, havde jeg bragt både mig selv, min klasselærer, skolelederen, mine kammerater og min familie i forlegenhed. I dag skammer jeg mig over det, men den dag følte jeg, at jeg handlede som en helt. Jeg og ingen anden fulgte Guds ord, og derfor var jeg bedre end alle andre i lokalet. Sådan tænkte jeg, mens jeg for sidste gang forlod Sønderbroskolen med et hav af undrende og mistroiske blikke i ryggen.\nDer var kun gået tre måneder, fra jeg første gang satte mine ben i en moske, til jeg nu stod på gaden i Aalborg som nyudklækket islamist. Jeg havde sluppet min sunde fornuft og overgivet mig til indoktrineringen og tanken om, at kun jeg og andre, der overholdt de strenge religiøse regler, var gode og værdige mennesker.\nJeg ved, det kan være svært at begribe, at så grundlæggende en påvirkning kunne ske på så kort tid. Når jeg ser tilbage, har jeg også selv svært ved at forstå det fuldt ud. Det var ikke et rationelt valg truffet på baggrund af saglige argumenter, da jeg endelig overgav mig til troens stramme lænker. Det var snarere en fornemmelse. En form for lykke og afklaret ro over at have fundet et ståsted, en vej i en forvirrende tilværelse og et broderskab, som sagde, at det ville det bedste både for mig og for verden.\nDer skete det samme for mig, som jeg siden så ske for hundredvis af andre unge.\nJeg ved i dag, næsten tyve år efter mit første møde med troen, at de islamistiske foreninger går målrettet efter mennesker, der står i den samme situation, som jeg befandt mig i dengang i 1995. Unge, som er forvirrede og splittede i mødet mellem to kulturer, og som står midt i en personlig udvikling, hvor de skal vælge et sted at høre til. I moskeerne får man serveret et stærkt fællesskab og et færdigt svar på alle de store spørgsmål, man møder gennem livet. Det er rart, når man hverken er sikker på, hvor man kommer fra, eller hvor man skal hen.\nDet er den følelse af varme, tryghed og opbakning, der får så mange unge til at efterlade den sunde, men besværlige kritiske sans og fornuft og overgive sig til en verden, hvor alt er enkelt, og man selv tilhører det ene udvalgte folk.\"",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160801412839168&amp;set=a.490368499167&amp;__cft__[0]=AZWC9E0f0pCSEgRS8-WdRKFsGObjwfEzfXyae_3tL_YH1FmW2yp8cyU_vZM0jn8RJe3RIe_8AvhyuH8Ftu5evaZ9m9cAEgH6CLp5BjpTHr3ysv5yMEFFrObRsyhZfsOqO897cBCgWoEx6q9FL5InKw-nJ5jp7jatlOvREzUkXHfmPQ&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "663307165141571",
      "parentId": null,
      "authorName": "Rasmus Ole Hansen",
      "authorId": "rasmus.o.hansen.7",
      "timeLabel": "Kommentar fra Rasmus Ole Hansen for 6 dage siden",
      "text": "Imponerende onboarding, at det kun tager 3 måneder at forkaste sine forældres opdragelse og værdierne fra 9 års skolegang.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1278265936430127",
      "parentId": "663307165141571",
      "authorName": "Karina BergmannRasmus Ole Hansen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Rasmus Ole Hansens kommentar for 6 dage siden",
      "text": "Rasmus Ole Hansen Skræmmende og skrækkeligt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}