{
  "authorName": "Karina Bergmann",
  "authorId": "karina.bergmann.165",
  "text": "I torsdags havde jeg min forespørgsel til Socialborgmesteren om hjemløse migranter på dagsordenen.\nSocialborgmesteren skulle bl.a. svare på hvad hun agter at gøre ved gruppen af narkotika- og alkoholpåvirkede hjemløse migranter, som der er problemer med i Hillerødgade Bad og Hal.\nDe seneste måneder har vi ligeledes fået henvendelser om deres utryghedsskabende adfærd i Folkets Hus, på Nørrebro Bibliotek og Blågården Bibliotek samt Maria Kirkeplads på Istedgade på Vesterbro.\nMin holdning er klar: Hjemløse migranter uden lovligt ophold skal hjem.\nOg det kan de få hjælp til via transitprogrammet ‘den gode hjemrejse’ som Projekt Udenfor samarbejder med Københavns Kommune om.\nHele forespørgslen kan ses her.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "11"
    },
    {
      "type": "heart",
      "count": "1"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "166230619773159",
      "parentId": null,
      "authorName": "Mikkel Nordvig",
      "authorId": "mikkel.nordvig",
      "timeLabel": "Kommentar fra Mikkel Nordvig for 4 dage siden",
      "text": "Jeg kan anbefale bogen San Fransicko, hvis man er interesseret i perspektiver og analyser på håndtering af hjemløse misbrugere/psykisk syge.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "263317316300915",
      "parentId": "166230619773159",
      "authorName": "Karina BergmannMikkel Nordvig",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Mikkel Nordvigs kommentar for 3 dage siden",
      "text": "Mikkel Nordvig Men er det også romaer?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "982410196330655",
      "parentId": "166230619773159",
      "authorName": "Mikkel NordvigKarina Bergmann",
      "authorId": "mikkel.nordvig",
      "timeLabel": "Svar fra Mikkel Nordvig på Karina Bergmanns kommentar for 2 dage siden",
      "text": "Karina Bergmann udgangspunktet er en undersøgelse af, hvordan de såkaldt progressive kræfter med deres hovedet under armen-tilgang i voldsom grad har smadret en række amerikanske storbyer, med deres groteske ideologi på hjemløseområdet. Romaer nævnes ikke - jeg ved ikke, om de er en faktor i amerikansk hjemløsestatistik - fokus er på psykisk sygdom og stofmisbrug, mens etnicitet/kulturel baggrund fylder ganske lidt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1431033471024063",
      "parentId": null,
      "authorName": "Jann Kuusisaari",
      "authorId": "jann.kuusisaari",
      "timeLabel": "Kommentar fra Jann Kuusisaari for 3 dage siden",
      "text": "Det er en meget kompleks problemstilling, hvor der nok ikke findes nogen simpel og hurtig løsning på. Desværre. Men der er brug for handling her og nu, så det allerførste skridt bør være at få etableret det nævnte opholdssted/frirum hurtigst muligt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "223885240578258",
      "parentId": "1431033471024063",
      "authorName": "Karina BergmannJann Kuusisaari",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Jann Kuusisaaris kommentar for 3 dage siden",
      "text": "Jann Kuusisaari Jeg er i gang med at læse denne artikel pt. https://www.berlingske.dk/.../naboerne-til-kontroversiel.... Mit bud vil være at man ændrer bekendtgørelsen så man juridisk kan kalde det en lejr, det der er lavet på pladsen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}