{
  "authorName": "Karina Bergmann",
  "authorId": "karina.bergmann.165",
  "text": "- Det er et af K칮benhavns mest unikke vartegn. B친de bygningens udformning og Poul Gernes farveeksplosion er et ikon, som alle k칮benhavnere kender.\nDet siger medlem af borgerrepr칝sentationen for de Konservative Karina Bergmann. Sammen med Alternativet stiller partiet torsdag et medlemsforslag om at f친 udarbejdet en bevarende lokalplan for Palads.\n- Alle kender jo Palads, og de fleste har minder derfra. Jeg var selv inde p친 Bl친 Mandag og se 'Fucking 칀m친l' og kendetegnende for Palads er, at der er plads til alle. B칮rnefamilier, unge og k칝restepar. Men jeg h친ber, at vi sammen med Nordisk Film kan finde en l칮sning, som ikke indeb칝rer en gennemgribende ombygning, men m친ske at de - eventuelt i et partnerskab med K칮benhavns Kommune - laver nogle andre tilbud. Det kan v칝re, at der skal placeres en b칮rnefilmsfestival eller nogle filmuddannelser sammen med biografen, siger Karina Bergmann.\nKarina Bergmann har stor forst친else for, at Nordisk Film skal drive virksomhed. At bygningerne er utidssvarende til stor biografdrift, k칮ber hun ogs친. Alligevel mener hun, at det er p친 sin plads at blokere for de store Palads-planer, der har v칝ret 친r undervejs.\n- Jeg kan sagtens forst친, at de gerne vil noget andet. Men Palads har skrevet sig ind i den k칮benhavnske kulturhistorie og ind i folks hjerter. S친 selv om jeg har en baggrund i den liberale politik og godt kan se, at det er et vidtg친ende indgreb, s친 mener jeg, at det rigtige er at lave en bevarende lokalplan, siger Karina Bergmann.\nEn bevarende lokalplan betyder, at man skal s칮rge for, at bygningen bevares, som den er. Og det vil p친 den ene side tilfredsstille de mere end 10.000, der allerede har skrevet under p친 foreningen Bevar Palads' underskriftsindsamling. P친 den anden side vil det blokere for alle de tre nye forslag, som Nordisk Film leverede i efter친ret.\n游녤 https://kobenhavnliv.dk/.../konservative-tackler-palads...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159789543258842&amp;set=pcb.10159789543963842&amp;__cft__[0]=AZW2hUHcLtZDocLy8sijEyKpkaTts9vVciDu1K-aC34aE8sqeHT40iCn4AsR_59LFUfcr-eZYA6CaZ0pcknApZyWRwq8VU5idNX9pXnC0DW6GoltJaWIr9ajZXpJR9lxb4Y&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": []
}