{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "VARMEPULJERNE ER EN FARCE\nKøbenhavn kommer ikke til at søge regeringens Varmepulje 2, det har et enig socialudvalg besluttet.\nÅrsagen? Det kan simpelthen ikke betale sig, fordi det koster mere i løn til medarbejdere at søge puljen, end hvad vi kan få retur fra staten.\nAlle borgere der søger om tilskud via enkeltydelser, får naturligvis stadig tilskud. København sørger bare ikke om kompensation for de bevillinger der bliver givet. Men vi ved at rigtig mange af dem der søger, får afslag fordi kriterierne for at få hjælp er alt for stramme.\nDet er en farce, at regeringen har fastholdt de stramme kriterier for, hvornår vi kan hjælpe borgerne. På trods af utallige advarsler i løbet af efteråret 2022. På trods af at alle landets kommuner kun fik 2 ud af 100 mio. kroner i kompensation fra Varmepulje 1.\nJeg er bange for, at vi nu igen kommer til at se, hvordan millioner af kroner samler støv i statskassen.\nI efteråret, da vi kunne søge om Varmepulje 1, lød det mange gange fra Christiansborg, at kommunerne var for restriktive. Styrelsen for Arbejdsmarked og Rekruttering præciserede da også mulighederne for at yde hjælp til borgernes ekstraordinært høje energiregninger.\nSocialforvaltningen har gennemgået omkring 650 sager fra Varmepulje 1 ud fra præciseringerne. Og resultatet er nedslående: 2 borgere, som i første omgang havde fået afslag, fik bevilliget hjælp. Det var 2.\nDerfor har jeg i dag sendt et brev til beskæftigelsesminister @Ane Halsboe-Jørgensen. For der er brug for, at regeringen ændrer kriterierne – lige nu!\nLæs mere her: https://bit.ly/3Nu9IZq",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225779281243655&amp;set=a.3209529072029&amp;__cft__[0]=AZVB2xDUOLJwUTRNTg-7qgXVt3cffARwyF_RyvY8em3uGzLsp5x2XXjIWxdCWdKxb0K6m6k13NpwgJVAqZzYFdphvCLGWpEWNKUGIdUxw8mo-npVkeQSiT3aJOegj4-kp7Q&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og brandtrappe",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    },
    {
      "type": "sad",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "664379091972245",
      "parentId": null,
      "authorName": "Roberto Michael",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Roberto Michael for 3 dage siden",
      "text": "Hej ven! Jeg mener ikke at være uhøflig ved at sende en venneanmodning uden tilladelse. Jeg var imponeret over din profils fantastiske skønhed generelt og dine indlæg i særdeleshed. Kan jeg modtage en forespørgsel fra dig, hvis du ikke har noget imod det, fordi jeg kan lide din side og dine indlæg meget, jeg prøvede at tilføje dig, men det lykkedes ikke min skat. send mig venligst en venneanmodning fra din side, så vi kan tale privat. Men du skal vide, at jeg bliver meget glad, hvis vi er venner. Jeg håber ikke, at denne besked vil volde dig problemer?🌹🌹🌹🥰🥰🥰🌺🌺🌺🌺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}