{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "VI MÅ IKKE GÅ PÅ KOMPROMIS MED VORES SOCIALE KLAUSULER\nVi har indgået et forlig. Med Intervare, som står bag @nemlig.com.\nFor lidt over et år siden besluttede vi i Københavns Kommune at afbryde samarbejdet med nemlig.com. Fordi de ikke levede op til de sociale klausuler, vi har i kommunen.\nI dag står vi et nyt sted. Der er bl.a. indgået en overenskomstaftale mellem 3F og Intervare. Hvor chaufførerne er sikret ordentlige løn- og arbejdsvilkår.\nDet er jeg glad for. Vi skal stille krav til de virksomheder, vi samarbejder med. Og vi skal stå fast og insistere på ordentlige løn- og arbejdsvilkår, hvis man vil samarbejde med Københavns Kommune. Det må vi ikke gå på kompromis med.\nMen tilbage til Intervare. De kan nu igen byde ind på at blive leverandør i Københavns Kommune. Det vil betyde, at udsatte, sårbare og ældre københavnere igen kan vælge at få leveret varer fra nemlig.com.\nLæs mere her: https://via.ritzau.dk/nyhedsrum/nemligcom/r...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225758138555101&amp;set=a.3209529072029&amp;__cft__[0]=AZXm1R9PmmjL7-4_ImUfSSEyNc_0Ki9S-00NAh1LCOBJAQGO6TlQakgiiGGT00r-cAOKgwfHrJN6Oo0SLZh6CPrmx5wdNzEnaTrTxzqpCR7vwQU1PDMB0_Kj5dVNSsEWqj0&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 3 personer",
  "reactions": [
    {
      "type": "like",
      "count": "47"
    }
  ],
  "comments": [
    {
      "id": "1013289880021005",
      "parentId": null,
      "authorName": "Rosalba Cazon Lopez",
      "authorId": "rosalbacl",
      "timeLabel": "Kommentar fra Rosalba Cazon Lopez for 3 dage siden",
      "text": "Der er en laaaaaang vej at gå til at kunne ryde op efter at Enhedslisten forsømte det socialeområde, og beskæftigede sig hovedsageligt med at lukke parkeringspladser. Men du har gjort et fornemt stykke arbejde, Karina. Jeg glæder mig til at stemme personligt på dig næste gang, hvis og kun hvis jeg er sikker på, at partiet vil tillade dig at fortsætte det gode arbejde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "649515123741095",
      "parentId": null,
      "authorName": "Maj-Britt Milsted",
      "authorId": "majbritt.milsted",
      "timeLabel": "Kommentar fra Maj-Britt Milsted for 2 dage siden",
      "text": "Kommer de igen på banen, skal der nok holdes øje med dem",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}