{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "BARNETS LOV ER VEDTAGET\nI dag har Folketinget vedtaget Barnets Lov.\nNu er det os i kommunerne, som skal have arbejdshandskerne på for at få den ud at leve.\nDet er et kæmpe skridt i den rigtige retning, at vi nu giver børn flere rettigheder. At vi giver dem en stemme i deres egen sag. Det tror jeg vil føre til en helt ny arbejdsglæde hos socialrådgivere og andre fagfolk i kommunerne, når de fremover kan sætte barnets ønsker i centrum.\nVi skal dog have fokus på retssikkerheden for både barnet og forældrene, når vi implementerer loven.\nOg vi skal gribe de muligheder, som den nye lov giver for at lette bureaukratiet i kommunerne – til gavn for borgere og ansatte.\nDer har været mange holdninger til Barnets Lov – hele vejen igennem. Jeg er glad for, hvordan Enhedslisten har stået fast på, at der ikke nødvendigvis skal ske flere anbringelser. Og jeg er glad for, at vi bakker op om, at børnene nu kommer i centrum.\nDet er vigtigt!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225607925639872&amp;set=a.3209529072029&amp;__cft__[0]=AZUxQsQwLfuyWj67f176FYGqXp9A0aNAra6ppVCGhfi9roKPON8EmzBC65Ul_wIQU-RrVJVpwUTiBKjpqxCwwrhThQTSpCsA7K1BY0SCyekM0iT08f2W_2lVWMULmzSQcfs&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "22"
    }
  ],
  "comments": [
    {
      "id": "280233784456479",
      "parentId": null,
      "authorName": "Rosalba Cazon Lopez",
      "authorId": "rosalbacl",
      "timeLabel": "Kommentar fra Rosalba Cazon Lopez for 3 dage siden",
      "text": "Det lyder godt, Karina Vestergård Madsen. Før jeg råber hurra, og det gør jeg tit, når der kommer noget fra dig, vil jeg forholde mig kritisk, for jeg her ser grå zoner eller huller, hvor mennesker kan falde igennem. Derfor melder der et vigtigt spørgsmål sig hos mig, og det er, om der følger penge med til vedvarende og struktureret tilbud og støtte til børn og familier med forskellige udfordringer. Det er til at begynde med. Dertil kommer det, hvordan bureaukrater, der er skolet og indoktrinerede til at administrere en lovgivning der grundlæggende mistanker og straffer, skal omskoles til at være til støtte for samme gruppe, når de tidligere har tjent til føde ved at være bødler for dem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}