{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "REGERINGEN VIL VÆRE FESTENS VÆRT…\n…men regningen for hjemløsereformen sender de videre til kommunerne.\nForstå mig ret: Hjemløsereformen er både den vigtigste og mest ambitiøse lov for hjemløseindsatsen nogensinde. Men den mangler realitetssans, når det kommer til hjemløshed i København.\nHele reformen er bygget op omkring, at hjemløse skal ud i egen bolig hurtigere end i dag – og det er godt.\nMen regeringen har ”glemt” at forholde sig til, at der er mangel på billige boliger i København.\nNår efteråret kommer, har vi fire måneder til at finde en bolig til de ca. 650 hjemløse der pt bor på herberg i København. For efter det tidspunkt bortfalder refusion fra staten til ophold på herberge. Det er i alt sin enkelthed urealistisk at finde så mange billige boliger i København i det tempo, som regeringen har sat for reformen.\nRegeringen sender en kæmpe regning direkte ud til københavnerne, når de har nægtet at indføre en længere indfasningsperiode. Jeg er godt og grundigt træt af, at regeringen har lagt et unødvendigt benspænd ind, fordi den ikke vil indse, at der er forskel på hjemløseudfordringen i mindre byer og i større byer.\nBL - Danmarks Almene Boliger understreger i dag i Altinget vigtigheden af, at der følger en social indsats med, når hjemløse kommer i egen bolig. Det er jeg helt enig i. Vi skal skrue op for boligstøtten, hvis vi skal lykkes.\nVi knokler på – som vi har gjort i over et år nu. For det er helt uacceptabelt, at der findes hjemløse i et rigt land som Danmark.\nDu kan i øvrigt læse mere om, hvorfor jeg mener, at regeringen ikke forholder sig til virkeligheden i Altinget i dag 👉 https://www.altinget.dk/.../socialborgmester-i-koebenhavn...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225678389401422&amp;set=a.3209529072029&amp;__cft__[0]=AZVKHU39iJONTZi2v_U4lyOW7mlLyENUBwInA8q7hB37vFpxymx0g2hgyYJUTWYaubkhNXBS1MUjWSujM5xzW_K7t9kYLzdp_nWYvB8n9_c_Iq8Be9zUHn14aDsaFFtELVc&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "19"
    },
    {
      "type": "care",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "690126952922787",
      "parentId": null,
      "authorName": "Helga MarkJanne SanderHans J MøllerKlaus MygindCharlotte LundLaura Rosenvinge",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Helga Mark for 6 dage siden",
      "text": "Janne Sander\nHans J Møller\nKlaus Mygind\nCharlotte Lund\nLaura Rosenvinge",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}