{
  "authorName": "Karina Vestergård MadsenKarina Vestergård MadsenKarina Vestergård MadsenH15 SCENEH15 SCENEH15 SCENE",
  "authorId": "karina.v.madsen",
  "text": "DER ER BRUG FOR VARIGE INDSATSER FOR BÅDE CIVILSAMFUND OG KOMMUNER\nI dag deltog jeg i en paneldebat om civilsamfundets rolle i fremtidens sociale indsatser for udsatte unge.\nEfter debatten var der særligt én pointe, som havde bidt sig lidt ekstra fat. Den er ikke ny, men den er vigtig!\nDet er ikke kun kommunerne, der økonomisk hænger tæt på afgrunden.\nCivilsamfundsorganisationerne er udfordret af midlertidige bevillinger fra staten og kommuner. Og når kommunernes økonomi er presset, bliver bevillingerne ofte hverken forlænget eller omsat til varige indsatser\nOg i takt med, at kommunerne økonomisk bliver spændt hårdere og hårdere for, har flere og flere brug for civilsamfundet til at gribe dem.\nDet hænger ikke sammen!\nHvis vi ikke får skabt et ordentligt økonomisk sikkerhedsnet i kommuner og i civilsamfundet, vokser uligheden og alt for mange unge får ikke mulighed for at udleve deres potentiale og drømme.\nCivilsamfundet er rigtig vigtigt – på stort set alle områder af socialområdet. Men det er kommunerne også.\nVi komplementerer hinanden og hjælper på hver vores måde. I virkeligheden lykkes vi bedst, når vi samarbejder på tværs. Men alt for ofte må vi nøjes med lappeløsninger i korte projektperioder. Det er både menneskeligt og økonomiske uforsvarligt.\nDer er brug for, at Christiansborg sætter civilsamfundsorganisationerne fast på finansloven. Og der er brug for, at kommunerne får det råderum, der giver dem reel mulighed for både at sikre grunddriften og investere i tidlig forebyggende indsatser på alle velfærdsområder.\nBudskabet til KL og regeringen der lige nu forhandler om kommunernes økonomi er enkel – skrot budgetloven og sæt kommunerne fri.\nTak for Mellemfolkeligt Samvirke, Pluss, Tuborgfondet og moderator Aydin Soei for en spændende og vigtig debat.\n#skrotbudgetloven",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225464736780240&amp;set=pcb.10225464763700913&amp;__cft__[0]=AZWbNMj70cm325gg2zNv_d48WynPL_fUyOEbQY5sb6rOwTJJzajx-k8VVK385XWc4t_TeVfVWh4YhACd7g8uxGvBnJI6J9wZfUjQsnrnNwrBDW0vrTGbjayrwvrqJWV66cxhBuZyFpwp-IF3lh_M2M-3w24ObGCfFfwQlolIe5QvTg&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    }
  ],
  "comments": [
    {
      "id": "6106060032782137",
      "parentId": null,
      "authorName": "Winnie Berndtson",
      "authorId": "winnie.berndtson.1",
      "timeLabel": "Kommentar fra Winnie Berndtson for 5 dage siden",
      "text": "Vigtig erkendelse at stram økonomi i kommuner betyder mere arbejde hos frivillige organisationer. Men husk også at der fortsat skal være fokus på at offentlige tilbud skal blive bedre til at støtte og hjælpe de mest udsatte der i dag i for ringe omfang får tilbud.\nGodt at der er fokus på problemet 👍",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "777184837339938",
      "parentId": null,
      "authorName": "Jacob Serup",
      "authorId": "jacob.serup.5",
      "timeLabel": "Kommentar fra Jacob Serup for 2 dage siden",
      "text": "I KID YOU NOT, kære Karina.. 🙏😇🤩.. Jeg kendte IKKE til ordet.. civilsamfundsorganisation før jeg læste ovenstående skriv 🤗\nMen.. TO THE POINT.. Jeg er totalt enig i din analyse og dit konkluderende budskab.. så..\nTAK ❤️ .. og.. forsæt gerne missionen !!!\nMvh.. Jacob Serup\nFormand for Brugerbestyrelsen i det clean Værested.. Linie 14.. Blågårdsgade.. Nørrebronx.. ✊️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}