{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "VI SKAL BLIVE BEDRE TIL AT FOREBYGGE MISTRIVSEL\nDu er altid god nok!\nDet er budskabet fra GirlTalk til alle piger og uge kvinder\nI dag har jeg været på besøg hos GirlTalk, der arbejder med at forebygge mistrivsel blandt piger og unge kvinder.\nVi skal knække den opadgående kurve for mistrivsel, og en vigtig vej til det, er de tilbud som GirlTalk har til piger og unge kvinder.\nHos GirlTalk kan de unge få rådgivning og gruppeforløb, hvor de møder andre unge som de kan dele deres tanker og bekymringer med. For det er desværre sådan at flere og flere føler sig utilstrækkelige og forkerte på grund af vores samfunds præstationskultur. Det skal vi have ændret på.\nMange piger og unge kvinder skal vente alt for længe, før de får den støtte og hjælp de har brug for. Konsekvensen er at deres følelse af ensomhed og lavt selvværd udvikler sig til angst, stress og selvskade.\nVi har derfor brug for langt flere forebyggende og tidlige tilbud til de unge. Tilbud hvor civilsamfundet og kommunen samarbejder og skabe sammenhængen mellem hinandens indsatser. GirlTalk er et af de tilbud.\nDerfor talte vi også helt konkret om hvordan Københavns Kommune kan få et tættere samarbejde med GirlTalk, bl.a. om deres tilbud EmpoweR.\nFor vi skal hele tiden blive bedre til at forebygge mistrivsel blandt børn og unge. Og her er samarbejde mellem kommuner og civilsamfundet vigtigt.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225549370096020&set=pcb.10225549374656134&__cft__[0]=AZXDWXP8vPBwiTCtMRCO1_cs71oF7644cDMwa9E8qkzEHdz0JV8KqP4xYC0oNkeSQCcP7dOXOwefQnIyuSz3Egiixw4zFl8ABbU86QCvy5B5FzlarTPtiM8kqfsMUQuevAJoESue--QVB4qSQe-kewjD-R8vjEAqeqRFdxPvmuv6xA&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    }
  ],
  "comments": [
    {
      "id": "1827528854399936",
      "parentId": null,
      "authorName": "Anna Bjerre Thorsteinsson",
      "authorId": "anna.bjerre.56",
      "timeLabel": "Kommentar fra Anna Bjerre Thorsteinsson for 6 dage siden",
      "text": "Tusind tak for besøget og for din interesse i vores arbejde. Tak også og for at dele dine tanker med os.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "215490644601765",
      "parentId": null,
      "authorName": "Hans Houmøller",
      "authorId": "hanshoumoller",
      "timeLabel": "Kommentar fra Hans Houmøller for 6 dage siden",
      "text": "Hvorfor må det ikke hedde Pigesnak?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}