{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "BEDRE HJÆLP TIL MENNESKER SOM PANEERAQ\nAlt for mange grønlændere, der kommer til Danmark, ender med at leve et udsat liv.\nDet problem sætter Politiken i dag fokus på med en artikel, hvor vi hører om Paneeraq og hendes historie om at komme til Danmark og ende på et herberg.\nPaneeraq’ historie illustrer, at vi som samfund ikke er gode nok til at hjælpe de socialt udsatte grønlændere, der kommer til Danmark.\nI Socialudvalget i København har vi derfor stort fokus på, hvordan vi bliver bedre til det, og i august sidste år var vi på studietur i Grønland (billedet er herfra).\nDen tur gav os i udvalget en bedre forståelse af, hvad det er for nogle udfordringer, der er på spil. Og vi har i forlængelse af turen sat gang i et arbejde, der skal udmønte sig i nogle nye tiltag i arbejdet med socialt udsatte grønlændere i København.\nDe konkrete tiltag skal vi diskutere i udvalget her til maj. Men som jeg siger i artiklen i Politiken, er vi enige om, at sprog- og kulturforskelle i dag giver nogle udfordringer, som vi er nødt til at tage bedre hånd om.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225407103459443&amp;set=a.3209529072029&amp;__cft__[0]=AZU6Pan_M-j8RDSRVtx0xzRcIuCHHUrjINQtD7Ztyx2UhkRduHoA0gdgUAroK7MfVy_1dbVNW_SLXZk341pKAlsEhDoq4XLwCmSW20LmjkBZ_95xF1EcOnsEcPdbtcj5DE9rEOzQgw3vcgcezt0aVmShRYrr1zFT3ADPfQutoOhBDA&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 4 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    },
    {
      "type": "care",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "107479022334254",
      "parentId": null,
      "authorName": "Karina Vestergård Madsen",
      "authorId": "karina.v.madsen",
      "timeLabel": "Kommentar fra Karina Vestergård Madsen for en uge siden",
      "text": "Du kan læse artiklen her:\nhttps://politiken.dk/.../De-er-%C2%BBusynlige-sp%C3...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    }
  ]
}