{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "REGERINGENS FORSLAG VIL SENDE FLERE BØRNEFAMILIER UD I FATTIGDOM\nFlere børn risikerer at voksne op i fattigdom med regeringens forslag om 37-timers arbejdspligt for mennesker med ikke-vestlig baggrund.\nFor som det er blevet beskrevet i Dagbladet Information, har forslaget den effekt, at man flytter 14.000 mennesker fra kontanthjælp og over på SHO-ydelsen (tidligere kendt som integrationsydelse).\nDet er en ydelse, der er så lav, at den kaster familier ud i fattigdom. Så hvis forslaget bliver gennemført, vil det betyde, flere fattige børn i Danmark.\nI København har vi for nylig indført en (børne)fattigdomsgrænse. Det har vi gjort, fordi vi ønsker, at København skal være en by, hvor børn lever et bekymringsfrit børneliv.\nMed regeringens forslag sker det modsatte. Flere børn vil opleve, at deres forældre ikke kan få enderne til at mødes. Flere børn vil få bekymringer, der gør dem til små voksne.\nVi ved, at blot ét år med fattigdom sætter varige spor i resten af barnets liv. Der helt uforståeligt at Mette Frederiksen der kalder sig selv for børnene statsminister, kan stå fadder til et sådan forslag.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225536601456812&amp;set=a.3209529072029&amp;__cft__[0]=AZXIBeVDdrvg3s3CFN7mpPFId9mbWI-_CINT_1oPyET8bfoNQOkpYYEHBCsupTaXcIRU1KnJhEQFjUodWGHZ_1u9tZmc4S59p5cY4IetwaH8BtDGEP_vxxc9z2o8-G5J71oeWbKDcGEQfvT2QEGo-ZB6ExiysCCceJCBnLBSLn7SWQ&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og studerer",
  "reactions": [
    {
      "type": "like",
      "count": "29"
    },
    {
      "type": "angry",
      "count": "4"
    },
    {
      "type": "care",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "516901437174022",
      "parentId": null,
      "authorName": "Karina Vestergård Madsen",
      "authorId": "karina.v.madsen",
      "timeLabel": "Kommentar fra Karina Vestergård Madsen for 4 dage siden",
      "text": "Du kan læse artiklerne i Information her:\nhttps://www.information.dk/indland/2023/05/kritik-regeringens-planer-kan-kaste-tusindvis-borgere-fattigdom?destination=node/792166\nhttps://www.information.dk/.../martin-enlig-far-paa-sho...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "825480558942884",
      "parentId": null,
      "authorName": "Anders Hansen",
      "authorId": "anders.hansen.9083",
      "timeLabel": "Kommentar fra Anders Hansen for 3 dage siden",
      "text": "Vi har set før. Det starter med dekreter om stofmærker, der skal sys på tøjet. Det er forskelsbehandling, helt enkelt. Der kommer mere og alle rammes. Man må gå på biblioteket og låne bogen, hvis viden er utilstrækkelig eller mangelfuld.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}