{
  "authorName": "Karina Vesterg친rd Madsen",
  "authorId": "karina.v.madsen",
  "text": "TIDLIG INDSATS KAN L칒SE OP FOR MISTRIVSEL\nI dagens Dagbladet Information har Camilla Noelle Rathcke og Johanne Schmidt-Nielsen et vigtigt budskab: De tidlige indsatser skal forhindre mistrivsel i at udvikle sig til psykiske lidelser.\nJeg er helt enig.\nVed at s칝tte tidligt ind overfor b칮rn og unge, der mistrives, letter vi ikke kun presset, vi skaber ogs친 et bedre b칮rne- og ungdomsliv.\nS친 til jer, der vil l칝se artiklen - den findes her: https://www.information.dk/.../tidligere-indsats-boern...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225774167795822&amp;set=a.3209529072029&amp;__cft__[0]=AZWWeoQ01HeQcfmWrYnXGTuWLpL_VRc7YPijIY5HhSxj8Jo8VNtiJTw-2z8x33-O7MKB7TYjbtvjBKcK50DbZs7eKUaZ05cGwryVY7U5iYcpATVScKDqT0prZM4AkL2okN_FB5oIyi4IXz5hHxkUItZJwTPCKj1oeKtZVcvYxFz6rA&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 7 personer og vejnavn",
  "reactions": [
    {
      "type": "like",
      "count": "31"
    },
    {
      "type": "care",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "985229676121492",
      "parentId": null,
      "authorName": "Jan Spangenberg",
      "authorId": "jan.spangenberg.9",
      "timeLabel": "Kommentar fra Jan Spangenberg for 5 dage siden",
      "text": "Sorry, ikke for at v칝re krakilsk, men det er alts친 en indsats - og ikke en indsat fra et f칝ngsel 游뗵",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "981370853015787",
      "parentId": "985229676121492",
      "authorName": "Karina Vesterg친rd MadsenJan Spangenberg",
      "authorId": "karina.v.madsen",
      "timeLabel": "Svar fra Karina Vesterg친rd Madsen p친 Jan Spangenbergs kommentar for en dag siden",
      "text": "Jan Spangenberg tak 游뗵 er rettet nu.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6433771893348919",
      "parentId": "985229676121492",
      "authorName": "Jan SpangenbergKarina Vesterg친rd Madsen",
      "authorId": "jan.spangenberg.9",
      "timeLabel": "Svar fra Jan Spangenberg p친 Karina Vesterg친rd Madsens kommentar for en dag siden",
      "text": "Karina Vesterg친rd Madsen Tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "573725874695504",
      "parentId": "985229676121492",
      "authorName": "Jan Spangenberg",
      "authorId": "jan.spangenberg.9",
      "timeLabel": "Svar fra Jan Spangenberg p친 Karina Vesterg친rd Madsens kommentar for en dag siden",
      "text": "Tak, det var jo meningsforstyrrende",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1427338694774867",
      "parentId": null,
      "authorName": "Poul Struve NielsenGr칝nseforeningen - for en 친ben danskhed",
      "authorId": "poulstruvenielsen",
      "timeLabel": "Kommentar fra Poul Struve Nielsen for 4 dage siden",
      "text": "Enig. Jeg var p친 vegne af Gr칝nseforeningen - for en 친ben danskhed moderator i en debat i Sydslesvigteltet p친 folkem칮det om unges (mis)trivsel i Danmark og Tyskland. Problemet er gr칝nseoverskridende, men en ting g칮r de bedre i Tyskland: b칮rn og unge kan f친 tidlig hj칝lp og uden, at der n칮dvendigvis skal stilles en diagnose f칮rst, n친r de har det skidt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "948498469809346",
      "parentId": "1427338694774867",
      "authorName": "Maren GrosenPoul Struve Nielsen",
      "authorId": "maren.grosen",
      "timeLabel": "Svar fra Maren Grosen p친 Poul Struve Nielsens kommentar for en dag siden",
      "text": "Poul Struve Nielsen hvordan g칮r man i Tyskland? Hvad kan vi l칝re af den tyske model?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "782540506937614",
      "parentId": null,
      "authorName": "Nanna H칮yrup Andersen",
      "authorId": "frkfut",
      "timeLabel": "Kommentar fra Nanna H칮yrup Andersen for 3 dage siden",
      "text": "Jeg ville s친dan 칮nske at man fra det politiske flertal inde p친 Christiansborg, ville investere i vores daginstitutioner og skoler, s친dan at b칮rnene der hver dag bliver m칮dt i deres behov for omsorg og tryg tilknytning. Derfra kan vi mennesker m칮de verden fra et helt andet og mere stabilt og st칝rkt sted, for udfordringer, dem er livet altid fuld af. Men hvordan st친r vi i os selv, n친r det sker? Hvordan var vores tidlige 친r?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "819895236157331",
      "parentId": null,
      "authorName": "Niels Christian Barkholt",
      "authorId": "niels.barkholt",
      "timeLabel": "Kommentar fra Niels Christian Barkholt for 2 dage siden",
      "text": "G친r aldrig af mode. T칝nk hvis det blev prioriteret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "9682544721787203",
      "parentId": null,
      "authorName": "Margit Kristensen",
      "authorId": "margit.kristensen.9",
      "timeLabel": "Kommentar fra Margit Kristensen for en dag siden",
      "text": "Det var da mange skrevne ord uden alligevel at sige noget som helst der giver mening eller retning.\nIndsats overfor de b칮rn som ikke trives?\nIkke enig!\nVend det 180 grader, og s칝t ind imod mobning, manglende rummelighed overfor at vi er forskellige, stresskabende strukturer, rammer og t친beligt testcirkus, for mange elever i klasserne, for f친 p칝dagoger i dagtilbud, osv osv.\nDet er ikke et 친r siden, at vi kunne l칝se om evalueringen efter et fors칮g p친 en skole i 칀rhus: man havde lavet skole for en testperiode, med den slags rammer og strukturer, som de fleste elever med AS/ADD/ADHD trives i n친r de tilbydes egentlig specialskole.\nFors칮get viste klart, at samtlige elever, ogs친 de som ikke har diagnose, er s친rbare eller udsatte, de fik alle en tydeligt forbedret trivsel og gl칝de ved at v칝re i skole, og forbedret fagligt niveau.\nS친 hvorfor t칮ve? Man ved jo godt hvad der virker!\nDet samme er velkendt i f.t. vuggestuer og b칮rnehaver, hvor der stadig er for f친 voksne til at tr칮ste, lytte, samtale, observere t칝t/l칝re b칮rnene rigtigt at kende.\nInvester i b칮rnene, det giver et sikkert afkast!\nSom naturligvis omfatter s칝nket pres p친 b칮rne- og ungepsykiatrien.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1706571293129423",
      "parentId": null,
      "authorName": "Marialise R칮mer",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Marialise R칮mer for 23 timer siden",
      "text": "S친 enig, tidlig indsats er s친 vigtig. En opm칝rksomhed p친, at tidlig indsats starter allerede i b칮rnenes dagtilbud og i hjemmene, f칮r b칮rnene starter i vuggestue. Her har vi, med de rette ressourcer og kompetencer, i den grad mulighed for at underst칮tte b칮rn i at udvikle de mange kompetencer de har brug for, i resten af deres liv.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}