{
  "authorName": "Karina Vesterg친rd Madsen",
  "authorId": "karina.v.madsen",
  "text": "MENNESKER MED DOBBELTDIAGNOSER HAR KRAV P칀 EN SAMLET INDSAT\nI morgen skal vi i borgerrepr칝sentationen, dr칮fte hvordan vi bedst hj칝lper mennesker med dobbeltdiagnoser.\nTak til Cecilie Winther Kristensen fra Dansk Folkeparti, for at s칝tte fokus p친 dette vigtige emne.\nMen bagt칝ppet for dr칮ftelsen har 칝ndret sig, siden Dansk Folkeparti formulerede medlemsforslaget.\nFor i sidste uge landede regeringen, KL og regionerne en aftale om et nyt samlet regionalt tilbud til borgere, der b친de har en psykisk lidelse og et behandlingskr칝vende misbrug.\nDobbeltdiagnosetilbuddet starter op den 1. september 2024 med en trinvis indfasning frem mod 2027.\nDet er godt nyt for de mennesker, som lige nu ikke f친r den hj칝lp, de har brug for.\nMen det er afg칮rende, at kommunerne bliver inddraget, n친r det nye tilbud skal udvikles og sammens칝ttes.\nFor der skal stadig v칝re en plan for borgerne, n친r de udskrives fra det regionale tilbud.\nOg det bringer mig tilbage til medlemsforslaget, som vi skal dr칮fte i morgen. For Dansk Folkeparti 칮nsker at K칮benhavns kommune skal overtage regionens opgave og selv etablere et samlet tilbud - i hvert fald i overgangsperioden.\nMen det m친 vi ikke som lovgivningen er i dag. If칮lge den, er det er regionens ansvar at tilbyde psykiatrisk behandling, og det er kommunens ansvar at tilbyde misbrugsbehandling.\nEnhedslisten bakker fuldt op om, at mennesker med dobbeltdiagnoser skal have den hj칝lp, de har behov. Derfor stiller vi sammen med Konservative og SF et 칝ndringsforslag, som p친l칝gger Socialforvaltningen at unders칮ge og komme med forslag til, hvordan vi kan styrke samarbejdet med regionen og sikre en helhedsorienteret indsats til borgere med dobbeltdiagnoser, indtil det nye regionale tilbud kommer.\nGrundl칝ggende handler det om, at vi skal se p친 det enkelte menneske og tilbyde den hj칝lp, som de har brug for.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225595233362573&amp;set=a.3209529072029&amp;__cft__[0]=AZVARKu_7hC0j34_2ivm7BfnhEZw63yPZSBXW0ytdsRnJ5BzUU96yxbsQd6yViO8FBti3BuC9IAUlilbZ_4XGzpD0Sxqp44yXbLN5YPTQVQJACBx2Cjz2LCMY5y8vFuDV34&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 6 personer",
  "reactions": [
    {
      "type": "like",
      "count": "51"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "1451282122340766",
      "parentId": null,
      "authorName": "Cecilie Winther KristensenKarina",
      "authorId": "CecilieWinKristensen",
      "timeLabel": "Kommentar fra Cecilie Winther Kristensen for 6 dage siden",
      "text": "Tusinde tak, Karina! Det er en stor hj칝lp at I bakker op om forslaget 游똂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "821703669023517",
      "parentId": null,
      "authorName": "Dorte H칮jsted",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Dorte H칮jsted for 6 dage siden",
      "text": "Ekstremt vigtigt! Ogs친 for voksne, som i dag slet ikke kan f친 hj칝lp 游똂仇벒잺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "210659375136626",
      "parentId": null,
      "authorName": "Rasmine McTurk",
      "authorId": "rasmine.mcturk",
      "timeLabel": "Kommentar fra Rasmine McTurk for 6 dage siden",
      "text": "100% enig - og vil tilf칮je at et samarbejde med Besk칝ftigelses og Integrationsforvaltningen, i s친danne situationer ogs친 kan v칝re fordelagtigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6293532750695724",
      "parentId": null,
      "authorName": "Dorthe Hecht",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Dorthe Hecht for 5 dage siden",
      "text": "Ja.Karina.. her hj칝lper ingen pakkel칮sninger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "910941310010210",
      "parentId": null,
      "authorName": "Hans Horst",
      "authorId": "hans.horst.129",
      "timeLabel": "Kommentar fra Hans Horst for 5 dage siden",
      "text": "Mange tak, ogs친 til dem med trippeldiagnser, hvor kan det g칮res meget bedre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "670173178269482",
      "parentId": null,
      "authorName": "Emma Fleming",
      "authorId": "emma.fleming.144",
      "timeLabel": "Kommentar fra Emma Fleming for 5 dage siden",
      "text": "Med den kommende visitationsretningslinje, f친r regionerne kun ansvaret for integreret behandling, for en mindre gruppe borgere. Kommunerne har stadig ansvar for en stor gruppe, n친r tilbuddet er fuldt indfaset.\nS친 det er super vigtigt, at I f친r lavet et godt tilbud i K칮benhavn. I kan med fordel lade jer inspirere af kompetencecenter for dobbelt diagnose.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "631356838596920",
      "parentId": null,
      "authorName": "Nadi Othman",
      "authorId": "nadi.othman1",
      "timeLabel": "Kommentar fra Nadi Othman for 5 dage siden",
      "text": "St칝rkt.\nSynes det lyder lovende at K칮benhavns kommune fors칮ger at finde en l칮sning. St칝rkt af kommunen hvis det lykkes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "761724612301077",
      "parentId": null,
      "authorName": "Chili Djurhuus",
      "authorId": "JournalistChiliDjurhuus",
      "timeLabel": "Kommentar fra Chili Djurhuus for 5 dage siden",
      "text": "Du mangler mangler et S indsats 九껊잺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "581197424121765",
      "parentId": null,
      "authorName": "Niels Christian Barkholt",
      "authorId": "niels.barkholt",
      "timeLabel": "Kommentar fra Niels Christian Barkholt for 4 dage siden",
      "text": "Ogs친 tredobbelte diagnoser er det vigtigt at hj칝lpe. Der findes kun ganske f친 af sin slags der har specialiseret sig i denne gruppe.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}