{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "ØKONOMIAFTALEN VIL RAMME VELFÆRDEN I KOMMUNERNE\nDen økonomiaftale, som Nicolai Wammen i går aftes landede, gør lidt. Men den gør absolut ikke nok.\nSelvom der er afsat flere midler end tidligere år, så dækker det langt fra de stigende udgifter på det specialiserede socialområde.\nRegeringen har øget serviceloftet med 2,4 mia. kroner. Men når man trækker de 1,25 mia. kroner, som skal dække den demografiske stigning af børn og ældre fra, ser det allerede lidt dårligere ud. Når vi så også fratrækker de 700 mio. kroner på administrationen, som kommuner skal spare, er der pludselig ikke meget tilbage at dele ud på børn, ældre og socialområdet.\nVi kommer til at se ind i besparelser på socialområdet, når der ikke er øremærket én eneste krone til det specialiserede socialområdet i økonomiaftalen for 2024. Det siger sig selv.\nAftale aflyser ikke de konsekvenser, vi har råbt op om så længe.\nDen vil ramme vores velfærd. Og det vil højst sandsynligt betyde serviceforringelser.\nDet peger flere eksperter også allerede på.\nSå når Nicolai Wammen udtaler, at aftalen understøtter velfærden i kommunerne, er det virkelig en sandhed med meget, meget store modifikationer.\nRegeringen og finansministeren har enten ikke fattet alvoren eller også er de ligeglade.\nHvis det er regeringens måde at skabe værdighed for udsatte borgere, som de selv skrev i regeringsgrundlaget, så ved de virkelig ikke, hvad værdighed er.\nDet er langt fra nok! Men det var åbenbart nok til at afmontere det kommunale oprør.\nLink: https://www.berlingske.dk/.../eksperter-kommuner-undgaar...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225561780446271&set=a.3209529072029&__cft__[0]=AZVsIOQMtZH2cTlpz8vtQvWU20h8kYZ-4S_2DOFgoMcb4tEWXCWprMzTDeMqgMl_xsDS2RqA1kz0F6PDsk4QwenbZn5-OQVnJRv0lP1Mj-q8IS2TlO6u3Uk4K4FL34KGgPgMIT7bbixyj0GUEf8FEkzJfNMlPSzt29h3XQwrRGzQEg&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "angry",
      "count": "7"
    },
    {
      "type": "sad",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "271660565323760",
      "parentId": null,
      "authorName": "Henning Kjær",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Henning Kjær for 4 dage siden",
      "text": "Smuk som et stjerneskud",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1937557746604252",
      "parentId": null,
      "authorName": "Birgitte Pedersen",
      "authorId": "birgitte1224",
      "timeLabel": "Kommentar fra Birgitte Pedersen for 4 dage siden",
      "text": "Det kan da næppe blive meget værre på handicapområdet Problemet er nok at de ikke selv har handicap og livsnødvendig hjælp fra kommunen helt tæt inde på livet. Man kunne godt lidt håbe at det var tilfældet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1408636269957774",
      "parentId": null,
      "authorName": "Hans Horst",
      "authorId": "hans.horst.129",
      "timeLabel": "Kommentar fra Hans Horst for en dag siden",
      "text": "Alvor, lige glade afmonterer. https://politiken.dk/.../Skr%C3%B8belige-piger-overfaldes...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}