{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "REFORMKOMMISSIONEN OVERRASKER POSITIVT\nReformkommissionens tredje og sidste omgang anbefalinger er kommet i dag.\nOverordnet set er jeg positivt overrasket.\nFor der er mange værdifulde forslag, som potentielt kan give os mulighed for at hjælpe udsatte mennesker bedre end i dag. Fokus er på at løse et af vores mest kroniske problemer som samfund – at vi ikke er gode nok til at bryde den negative sociale arv og løfte mennesker ud af en svær livssituation – frem for blindt at fokusere på øget arbejdsudbud.\nJeg håber virkeligt, at vi får:\n👏 mere socialt ansvar ind i de kontrakter, det offentlige laver med virksomheder. I København har vi for nyligt indført, at virksomheder, der har en kontrakt på over 5 mio. kroner med kommunen, skal have en ansat med handicap.\n👏 flere sociale indsatser ind i beskæftigelsesindsatsen. Mange af dem, der er på offentlig forsørgelse i flere år, har brug for en social indsats – også før det overhovedet giver mening at lave en beskæftigelsesindsats.\n👏 mindre bureaukrati i beskæftigelsesindsatsen. Så vi kan tilrettelægge den bedste indsats ud fra, hvad det enkelte mennesker har brug for. Borgeren skal i centrum.\nMen der er også forslag, som ALDRIG må blive til virkelighed:\n❌ Aktivitetstillægget til unge skal ikke afskaffes. Lavere ydelser hjælper på ingen måde udsatte unge ud i job eller i uddannelse. Det øger til gengæld risikoen for, at vi fastholder dem i udsathed. I stedet skal vi hjælpe dem gennem sociale indsatser.\n❌ Afskaffelsen af seniorjobordningen. Det vil kun gøre det sværere for seniorer at bevare kontakten til arbejdsmarkedet. Og det virker utopisk at tro, at det vil få flere seniorer væk fra offentlig forsørgelse. Det vil kun gøre, at de får færre penge at leve for.\nOg så er der spørgsmålet om, hvordan det hele skal finansieres. For hvis kommunerne skal løfte de gode forslag, som kommissionen kommer med, er der brug for, at vi får flere midler.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225543910919544&amp;set=a.3209529072029&amp;__cft__[0]=AZXN27muS41fkjmRNOmx7p0yaAScW6Ak8CSBoKoGy0vZdwP_vEeJ9tzpJhGget66IPxUGNrlivFp3cUfE9qQGD-fHQEGLaSuWwTJYIGs-oDQEWoB5Q4PAj46Gv2hAfihSkg&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "22"
    },
    {
      "type": "care",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "943139230249740",
      "parentId": null,
      "authorName": "Karina Vestergård Madsen",
      "authorId": "karina.v.madsen",
      "timeLabel": "Kommentar fra Karina Vestergård Madsen for 3 dage siden",
      "text": "Her er alle anbefalingerne: Her er Reformkommissionens anbefalinger: https://eur02.safelinks.protection.outlook.com/...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "672168988099187",
      "parentId": null,
      "authorName": "Anders Hansen",
      "authorId": "anders.hansen.9083",
      "timeLabel": "Kommentar fra Anders Hansen for 3 dage siden",
      "text": "Så længe der er massiv forskelsbehandling hos især forvaltninger, er der ingen grund til, at bruge tid og resurser på at tale om \"reformer\". Retssikkerheden hos borgerne kommer først, ig ikke borgernes evenguelle pligter. Ellers svarer det til at tale om farven på gardinerne, mens huset brænder. Det skal vi altså ikke.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "967230514315794",
      "parentId": null,
      "authorName": "Birgitte Pedersen",
      "authorId": "birgitte1224",
      "timeLabel": "Kommentar fra Birgitte Pedersen for 2 dage siden",
      "text": "Der er ALT for meget kassetænkning, bureaukrati og ALT for stor fokus på penge, så hvis du ikke passer ind, så er det bare synd for dig 🤬",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "997407874629521",
      "parentId": null,
      "authorName": "Maja Irene Føgh",
      "authorId": "maja.foegh",
      "timeLabel": "Kommentar fra Maja Irene Føgh for 23 timer siden",
      "text": "Ja, det sidste er vel en forudsætning for realiseringen af de gode forslag!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}