{
  "authorName": "Karina Vestergård MadsenKarina Vestergård MadsenKarina Vestergård MadsenIstedgadeIstedgadeIstedgade",
  "authorId": "karina.v.madsen",
  "text": "FEJRING AF GANG I GADEN\nGang i Gaden - Det aktive værested - Det aktive værested havde inviteret til fejring. Fejring af, at de i april fik en varig bevilling af socialudvalget til at fortsætte deres store arbejde for udsatte på Vesterbro.\nGang i Gadens spiller en kæmpestor rolle for lokalsamfundet og for folk, som kommer der.\nDen varige bevilling betyder alt for Gang i Gaden. Nu har de ro. Og det betyder, at de ansatte og frivillige kan bruge deres tid på det vigtigste: At hjælpe de udsatte, som kommer der.\nOg brugere skal ikke længere spekulere på, om de stadig kan få hjælp om 4 år.\nDer er brug for, at flere sociale indsatser får varige bevillinger. At vi kommer væk fra midlertidige og tidsbegrænsede bevillinger til sociale indsatser, hvor det, som bestemmer om et tilbud overlever, er, om der er fokus på målgruppen, og om det er politisk hot.\nVi er nødt til at skabt ro på – for de ansatte, de frivillige og ikke mindst for brugerne.\nTak fordi jeg måtte fejre bevillingen sammen med jer i dag. Jeg cyklede fra fejringen fuld af håb og med et varmt hjerte.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225595607811934&amp;set=pcb.10225595610291996&amp;__cft__[0]=AZUzhP_zlTx2vw8OG7IYZTUCF_2wi5lNWgjnykSqlPhQw2YJ7hx-Lj4H6BYKP29T9xuhiG8dM6Cjp3lmtZylU-jXc_SCJp8xxdw17uvMAp8K8e5e9B6U0c4-GgP6z5llE1_sZVFmLm4kgNyrT60Eg4c1S4MlZhIRKvNiK7K7yXVgpg&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "34"
    },
    {
      "type": "heart",
      "count": "7"
    },
    {
      "type": "care",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "1423624981805364",
      "parentId": null,
      "authorName": "Vibeke Vinther",
      "authorId": "vibeke.vinther.1",
      "timeLabel": "Kommentar fra Vibeke Vinther for 6 dage siden",
      "text": "Tak for jeres opbakning og tak fordi du kom - de sociale væresteder er så afgørende for arbejdet for social retfærdighed i København",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "783429260107881",
      "parentId": null,
      "authorName": "Sisse Carelse",
      "authorId": "sisse.carelse",
      "timeLabel": "Kommentar fra Sisse Carelse for 5 dage siden",
      "text": "Wauw kæmpe tillykke med det og indsatsen💕",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1312044793066872",
      "parentId": null,
      "authorName": "Sabine Dedlow",
      "authorId": "sabine.dedlow",
      "timeLabel": "Kommentar fra Sabine Dedlow for 10 timer siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}