{
  "authorName": "Katrine Vinther Nielsen",
  "authorId": "katrine.v.nielsen.7",
  "text": "https://m.facebook.com/story.php?story_fbid=563701472630463&id=100069718446298&sfnsn=mo\nDagen stod i demokratiets tegn.\nJeg fejrede nemlig Grundlovsdag på Testrup Højskole.\nRigtig mange gode pointer og oplæg. Både om det nære og det fjerne. Det var tid og rum til de helt store spørgsmål og refleksioner om demokratiets og samfundets tilstand.\nMed mig tager jeg Emma Holtens pointe:\nLad vær med at se den offentlige sektor som en udgift. Det er en investering og det er en politisk prioritering.\n- og Pia Olsen Dyhrs opfordring om at droppe skattelettelserne, så vi kan bakke op om velfærden.\nJa, vi skal værne om den demokratiske samtale, så der bliver plads til nuancerne og de komplekse svar, og ikke de enkelte løsninger fx at der ikke er råd til velfærd.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=563701452630465&set=a.135576195442995&__cft__[0]=AZXRLqBPip81PaGooU8bbBTYr2u22fuCbk5mvqn9-Cgk-GjpLA0FaJzN2ZrgcQW4RD5e2-Fws8_uGQiSMlqzGtpEGuI6TmSwKfMsJud_uwZTSwU_e30ECbcQ_Ye7k1GpMSdQQyZ_29yJJ5f_TJqInWz82VL2XJR2dm1GLIxWtnBWwUww46vvtvzVd_EQWezFjO8&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "11"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "189762240698795",
      "parentId": null,
      "authorName": "Katrine Vinther Nielsen",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Kommentar fra Katrine Vinther Nielsen for 6 dage siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}