{
  "authorName": "Katrine Vinther Nielsen - SF",
  "authorId": "profile.php",
  "text": "SKÆRM BØRNENE - SKÆRM DE VOKSNE.\nI torsdags præsenterede SF - anført af Jacob Mark - et forslag om at reducere brugen af skærme i folkeskolen. Forslaget går grundlæggende ud på at ændre lovgivningen, så mobiltelefonerne ikke er en del af skolehverdagen, medmindre skolerne træffer en aktiv beslutning om fortsat at bruge dem. Det synes vi er en klog balance mellem lokal selvbestemmelse og behovet for at tage det alvorligt, at børn og unge bliver mere og mere udfordret på trivsel, koncentration og bevægelse. Vi er nødt til at tage det alvorligt, at teknologien bevæger sig så hurtigt, som den gør, og derfor er det tiltrængt, at der er kommet gang i debatten om tech-industrien og skærme. Men vi skal også skærme lærerne og pædagogerne, så de fortsat har mulighed for at indrette undervisningen med skærm og på skærm. Det er vigtigt, at vi giver dem et professionelt råderum og har tillid til, at de kan planlægge en varieret og motiverende undervisning.\nI SF Aarhus ser vi både positivt og nysgerrigt på forslaget og glæder os til fortsat at drøfte, hvordan vi finder en balanceret brug af skærme i undervisningen og anerkender, at computeren kan være et godt redskab i undervisningen med masser af muligheder for, at eleverne kan udfolde sig både kreativt og skabende.\nAlle disse overvejelser har jeg skrevet om sammen med min partifælle og byrådskollega, Anne Hammer - SF.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "6"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Andreas Ravn Skovse",
      "authorId": "skovse",
      "timeLabel": "Kommentar fra Andreas Ravn Skovse for 9 uger siden",
      "text": "Selvom intentionerne er gode, er en national lovgivning om området virkeligt at skyde mobiltelefoner med kanoner, og et unødvendigt indgreb i skolernes egne eksisterende muligheder for at lave ordensregler. 80 % af landets skoler har allerede regler på området (kilde: Andreas Lieberoth, Skærm - Skærm ikke, DPU), og der er altså allerede mulighed for, at man lokalt træffer de beslutninger, der lokalt er brug for.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Katrine Vinther NielsenAndreas Ravn Skovse",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Svar fra Katrine Vinther Nielsen på Andreas Ravn Skovses kommentar for 9 uger siden",
      "text": "Andreas Ravn Skovse tak for dine, som altid relevante input. Lad os snakke om det IRL",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}