{
  "authorName": "Katrine Vinther Nielsen - SF",
  "authorId": "profile.php",
  "text": "Jeg lovede at gøre mit til at dette forslag blev realiseret, så derfor har vi et forslag på kommende byrådsmøde, som gerne skulle sikre, at byrådsmedlemmerne høres om overenskomster for kommunalt ansatte.\nhttps://aarhus.enhedslisten.dk/.../byroedder-skal-hoeres.../\nhttps://m.facebook.com/story.php?story_fbid=519692640364680&id=100069718446298\nJeg har netop haft et par dage på Kommunalpolitisk Topmøde, hvor et meget vigtigt forslag om øget demokrati i overenskomstforhandlingerne blev vedtaget.\nJeg står her sammen med nogle af forslagsstillerne fra København, Gorm Anker Gunnarsen og Stine Finné Toft.\nNu er det afgørende, at vi i alle kommuner følger op og tager ansvar for, at forslaget bliver til virkelighed.\nDet vil jeg gøre mit til.\nStine holdt en flot tale som motivering af forslaget:\n\"Vi har fra Københavns Kommunes side stillet forslag om, at indhentningen af forslag til overenskomstkrav fra kommunalbestyrelserne forud for fastlæggelsen af KLs krav til overenskomstforhandlingerne i 2024\nDet kan måske lyde som et meget teknisk forslag. Men faktisk er det et forsalg, der handler om mere demokrati.\nI dag er det sådan at KLs forslag til overenskomstforhandlingerne indhentes rent administrativt f.eks. via kommunaldirektørerne.\nDet vi opfordrer bestyrelsen til er at vi – som folkevalgte repræsentanter – også høres. Fordi det er os der som lokalpolitikere skal stå på mål for velfærden i vores kommuner.\nVi står alle steder og mangler medarbejdere i den offentlige sektor. Vi mangler pædagoger, lærere, SOSUere og sygeplejersker.\nOg beboerne i vores respektive kommuner har en berettiget forventning om at vi gør, hvad vi kan for at løse de problemer.\nDerfor er det vigtigt at de kommende overenskomstforhandlinger kommer til at handle om fastholdelse of rekruttering af kommunale medarbejdere.\nOg bare for at nævne et enkelt eksempel. I 28 af landets kommuner har vi tilbudt pædagogmedhjælpere, at de kan tage en merituddannelse som pædagog med fuld løn, mens de arbejder. Men det må vi ikke mere – fordi KL vurderer at det er imod overenskomsten.\nDet skal vi have lavet om, så det bliver muligt for os kommunalbestyrelsesmedlemmer at handle på den udfordring vi står overfor i forhold til fastholdelse og rekruttering.\nDerfor stiller vi det her forslag. For at få en mere demokratisk proces hos os som arbejdsgivere – ligesom lønmodtagerne har en demokratisk proces i forhold til deres overenskomstkrav.\"",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=519692627031348&set=a.135576195442995&__cft__[0]=AZVkl_4nh001nKw7oYsWPeU0nfzNTrDtvubK7Z4QTroDlx0J0ms01X4X2-3h6N1vd4VqEJhGlqlXzNaU0IwdxsRpCrY4zurFEUlgtvD7HjXFXFezxaC5owKXH7yRvwxtqvXgM9XW9gaASK7YIPbvCaHHCr39-UvWuwWCoabpA5LQdNzXZYwVoIVlph_QYZxtMTs&__tn__=EH-y-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    }
  ],
  "comments": []
}