{
  "authorName": "Katrine Vinther Nielsen - SF",
  "authorId": "profile.php",
  "text": "EFTERTÆNKSOM & BETÆNKELIG\nKLs Social og sundhedspolitisk forum \"Vi tager ansvar for velfærden\" gjorde mig betænkelig:\nEt ansvar, jeg synes, vi skal påtage os politisk ved at sikre tilstrækkelig ressourcer. Jeg bliver nemlig bekymret og betænkelig, når der ikke er plads til betænksomheden, og at flere og flere får privatforsikringer som konsekvens heraf.\nSådan skal det ikke være: sundhedsfaglige kriterier og ikke postnummer eller pengepung skal være afgørende for om man får hjælp.\nEftertænksom blev jeg også af Susanne Ekmans blændende oplæg om GIFTIG GÆLD:\nHun talte om systematisk overbud:\n- Alle led belønnes for at love mere end de kan holde\n- Alle led straffes for at sige: “Det kan ikke lade sig gøre”\nGÆLDEN er løfter om fremtid\nGIFTIG GÆLD er dækningsløs gæld.\nAnsvaret usynliggøres på det øverste led, og det gentager sig hele vejen fra det politiske niveau og ned til borgeren. Urealistiske løfter rammer alle leddene med krænkelser og skyld, for du kan ikke lykkes.\nDét misforhold trykkes nedad hele vejen til borgeren, så velfærdspraksissen ikke stemmer overens med de politiske løfter.\nResultatet er et sygt styringssprog med dobbeltbinding og newsspeak.\nDet ansvar må vi også påtage os politisk. Enten ved at tilføre ressourcer (det synes jeg) eller vedkende sig åbent, at der ikke kommer ressourcer.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=549678134032797&set=pcb.549678230699454&__cft__[0]=AZXU-DPz76TKK-799CLtdJYkZqE_rGibapWI6mAcAiv5bwSav03ZtX0ZjGeZL1lrrRkRFm6dhX6X3CdO2Ko-b4UUESEVIEJno58BuQSun2I2DCMIuuZStBPz2U7DgEpxWHgfxODH5olbsl_BE80x0jC5&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "635247061335152",
      "parentId": null,
      "authorName": "Katrine Vinther Nielsen - SF",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Katrine Vinther Nielsen - SF for 5 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "171720882507770",
      "parentId": null,
      "authorName": "Annagrethe Sperling",
      "authorId": "annagrethe.sperling.9",
      "timeLabel": "Kommentar fra Annagrethe Sperling for 5 uger siden",
      "text": "Det var vildt godt oplægget fra Susanne Ekman",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1190259038326530",
      "parentId": "171720882507770",
      "authorName": "Katrine Vinther Nielsen - SFAnnagrethe Sperling",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Katrine Vinther Nielsen - SF på Annagrethe Sperlings kommentar for 5 uger siden",
      "text": "Annagrethe Sperling meget enig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}