{
  "authorName": "Katrine Vinther Nielsen - SFKatrine Vinther Nielsen - SFKatrine Vinther Nielsen - SFLiv Gro JensenLiv Gro JensenLiv Gro Jensen",
  "authorId": "profile.php",
  "text": "VI SKAL ALLE BIDRAGE TIL DEN GRØNNE OMSTILLING\nDet var mit hovedbudskab, da jeg stod på scenen i Allinge og debatterede differentieret fødevaremoms på folkemødet.\nI Aarhus Kommune indførte vi sidste år en intern CO2-afgift på fødevareindkøb, flyrejser og andre klimabelastende produkter - og resultaterne er tydelige. Flere kommunale køkkener har reduceret deres kødforbrug\nDet er netop kommet frem, at Aarhus Kommune halter voldsomt bagud i forhold til at nå vores mål om klimaneutralitet. Derfor er det helt afgørende at have en intern CO2-afgift i Aarhus Kommune, hvis vi vil nå vores ambitiøse klimamål. Skal det ske må vi ændre vores adfærd og blive markant mere bæredygtige. Fødevareproduktion og fødevarer spiller en afgørende rolle i denne sammenhæng. Derfor er det klogt at have en intern CO2-afgift i kommunen, og derfor er det klogt,\nat de ældre spiser mindre kød - præcis som resten af samfundet skal tilpasse sig en hverdag med færre animalske produkter.\nDer har jeg skrevet om i dette debatindlæg i samarbejde med min partifælle og byrådskollega, Liv Gro Jensen\n#FM23 #Folkemødet",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=570042238663053&set=pcb.570042271996383&__cft__[0]=AZWxKEQ7OLIzP2bsP4pdBFZWNrmc4oqDLp2CenW1n1EdE1YL1NwxsJQzyNvkDyxC5h8i0hQjeCNfpPNhWQSR0hIZY_8i0Un6gEQWvF6eVsMw4WD_r9PxVyfMGIzImkisGUvgXCOBKYvVikW0XdvHdjfq&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "9"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Katrine Vinther Nielsen - SF",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Katrine Vinther Nielsen - SF for 9 uger siden",
      "text": "Du kan læse debatindlægget her https://aarhus.lokalavisen.dk/.../skal-de-spises-af-med.../",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Randi Lund JepsenKatrine Vinther Nielsen - SF",
      "authorId": "lundjepsen",
      "timeLabel": "Svar fra Randi Lund Jepsen på Katrine Vinther Nielsen - SFs kommentar for 9 uger siden",
      "text": "Katrine Vinther Nielsen - SF som plejehjemsansat vil jeg bare sige, at det er en myte, at de ældre vil have kød. Faktisk brokker de sig ofte, når det er rødt kød, fordi mange ikke kan tygge det og nogen heller ikke synke det. De ældre vil gerne spise mere grønt og prøve nye retter.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Katrine Vinther Nielsen - SFRandi Lund Jepsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Katrine Vinther Nielsen - SF på Randi Lund Jepsens svarfor 9 uger siden",
      "text": "Randi Lund Jepsen hvor er det dejligt at høre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}