{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "Hvis vi skal håndtere klimakrisen skal 5 ting gå hånd i hånd:\n1. Vi skal afskaffe fattigdom,\n2. Uligheden skal nedbringes,\n3. Kvinderne skal sikres plads til at realisere sig selv,\n4. Vores fødevareproduktion skal omlægges, så vi får sund mad på bæredygtige præmisser\n5. Vi skal have overgang til ren energi.\nHvis vi skal skabe opbakning og engagement til de nødvendige klimaomlægninger, skal de øvrige dele tænkes ind.\nDet er derfor, at den nuværende regerings forslag om afskaffelse af seniorpension, afskaffelse af Store Bededag, fokus på at vi alle skal arbejde mere trods stress og overbelastning for sygeplejersker, pædagoger, sosu’er, lærere osv, og at de unge skal presses endnu hurtigere gennem uddannelsessystemet er dybt forkerte.\nSamtidig med at de allerrigeste forgyldes med skattelettelser.\nDet er ikke godt for de mennesker det går ud over.\nMen det er også dybt skadeligt for klimakampen og opbakningen bag de nødvendige tiltag i forhold til ændringer i vores livsstil.\nSpændende artikel i Dagbladet Information.\nhttps://www.information.dk/.../sandrine-dixson-decleve...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=564156045824554&amp;set=a.173718484868314&amp;__cft__[0]=AZWGBwDtRitMq69GFxtLpeewDYRcOX88m69WmgKg4Q_-TpS6VSh2fzCXo66A5QVlaNAUG7lkKFRP_N2nfdCI5m5mBaeeBzCPbt6tbNvwmoseuOzVK_lBqC7MNdOlScrF9_TyMqjfaUWYpMawh_ZrbyBF&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger &quot;09.22 Information SERIE Langsomme samtaler Sandrine Dixson- -Declève: Vi er nodt til at håndtere det sociale kollaps og klimakollapset pả én gang fattigdom, fodevarer og kvindeundertrykkelse:Hvis vi formar at taenke sammen, kan lose det, siger medpraesident for den legendariske miljoinstitution Romklubben, Sandrine Dixson-Declève DELARTIKEL 4cr&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "1"
    }
  ],
  "comments": []
}