{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "God grundlovsdag!\nI dag kommer vi i Enhedslisten København med et nyt trafikudspil.\nSe video med Line Barfod her og brug ‘Tilmeld dig’ knappen for at læse mere.\nDel gerne!\nKøbenhavn skal være et byrum, ikke et bilrum!\nI Enhedslisten København lancerer vi i dag et nyt trafikudspil. Udspillet skal hjælpe København med at bevæge sig i en grønnere og mere bæredygtig retning.\nI dag er det bilerne, der definerer, hvordan København ser ud, men vi mener, at det er mennesker, der skal definere byrummet ikke bilerne! Derfor foreslår Enhedslisten at give pladsen til dem, der rent faktisk benytter sig af den. Bilerne i København fylder i dag over halvdelen af gadearealet. Men hvis vi kigger på københavnernes rejsevaner, så er det kun 32%, der benytter sig af bilen. Det er på tide, at gadearealet afspejler københavnernes rejsemønster.\nEnhedslistens vision for København er et byrum, hvor det er nemmere, billigere og hurtigere at benytte sig af de grønne løsninger. Et byrum med en mere demokratisk fordeling af vejene og med mange flere grønne områder. Nu skal vi videre med ændringerne fra bilrum til byrum!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/Kbh.Enhedslisten/videos/652815623364540/?__cft__[0]=AZV6ZeOSZ8oAcDnZEE4-3q12TO1w0nUUpw97GCKVqQ0uI2_X1Rdts7-98ua22tt8THi3vtqMNSGM8NbhKaj_iKUHl9CtIyQ0IybHqymPcoHQHGwQGPcTfkvjW7mLqsJgMqk1NE8MXBIj7vmHa7JsSm56J7v-5LJQJ5GDzywiD1iRtGTFu02rXiCDS8453U4qWVg&__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "18"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "1000829060930291",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 4 dage siden",
      "text": "https://www.dr.dk/.../enhedslisten-vil-stoppe-biltrafik-i...",
      "hasMedia": true,
      "mediaAltText": "Enhedslisten vil stoppe biltrafik i Indre By i København for at skabe plads til natur og mennesker | Nyheder | DR",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "586952950087627",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 4 dage siden",
      "text": "https://youtu.be/nyP3nJt5AUA",
      "hasMedia": true,
      "mediaAltText": "FRA BILRUM TIL BYRUM - Line Barfod præsentere Enhedslisten KBHs visioner for fremtidens grønne byrum",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}