{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "I de næste tre dage er jeg sammen med flere hundrede gode folk fra Enhedslisten samlet til Årsmøde i Hafniahallen her i Sydhavnen.\nVi har meget at tale om.\nHer er, hvad jeg sagde på 1,5 minut om Enhedslistens rolle:\n“Tak for gode politiske og organisatoriske beretninger\nOg det er sgu ikke en let situation vi befinder os i.\nSocialdemokraterne har igen vist sig som – socialdemokrater.\nDet vil sige super pragmatikere, der har det at beholde magten som det bærende princip og mål i sig selv.\nDet betyder, at de i perioder kan presses til venstre af folkelige bevægelser og lave gode socialt ansvarlige og grønne reformer.\nMen at de også – som nu – går til højre og prioriterer mere pres på de ledige, de ældre, de syge og de unge.\nVi er i Enhedslisten ikke bare Socialdemokraternes dårlige samvittighed eller en S - light udgave, som SF.\nVi er et alternativ - som også vil have magt.\nMen vi vil have indflydelse for at bruge den til at sikre bedre velfærd, mere solidaritet, bekæmpe ulighed – og til at få sat gang i den grønne omstilling.\nOg vi vil altid skulle håndtere både at se langt frem samtidig med at vi slås for forbedringer her og nu.\nVi skal have visioner, som vil forandre de grundlæggende strukturer i samfundet, så vi får mere lighed og gode liv for børn, unge, voksne og gamle uden stress, undertrykkelse og fattigdom. Og i balance med natur og klima.\n- Og samtidig skal vi slås for selv de mindste forbedringer i hverdagen for mennesker i almindelighed og folk på røven i særdeleshed.\nDen nuværende regering skal have alle de tæsk de har fortjent.\nOg vi skal som altid forbinde os med protestbevægelser ude i samfundet.\nMen vi skal holde fast i at Enhedslisten er andet og mere end et traditionelt protestparti.\nVi vil forandre samfundet. Og det skal vi gå efter hver gang muligheden er der.”",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=575603361346489&set=a.173718484868314&__cft__[0]=AZXjlK71F2CrvSRg1aU3tqzKg50C5oLtTUeMyAIEmJL2VQEOClO3SdPE3BwKaMs8021UETaShb0zGbUGOxZ74TiX72jzwfvKcwT7Th0ernAs3_39alOrHpZuQFF5aNjL7x3WTSKB3vW5G_Pkdh84N-iP&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, højttaler, menneskemængde og tekst, der siger \"FOR FRIHED OG FRITIK\"",
  "reactions": [
    {
      "type": "like",
      "count": "13"
    }
  ],
  "comments": []
}