{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Måske skulle Alternativet, S m.fl. bare have lyttet til Enhedslisten i første omgang.\nSå havde de ikke behøvet denne omgang rygsvømning omkring begrænsningen af udeserveringen i København.\nI stedet kunne de have bakket op om at gøre noget ved problemerne, der hvor de faktisk er: På Indre Nørrebro og i udvalgte zoner i Indre By.\nTak til Knud Holt Nielsen for at holde fast i at følge flertallet af københavnernes ønske om en fortsat åben og levende by.\nhttps://politiken.dk/del/dJzRG-AA-RRg",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231181770866634&set=a.4380583711778&__cft__[0]=AZW_cWzfS_0VxqkFO_3zmecaYrS3pGq9duZ82YLRoQpzKslpLPq5Bu1xsbFkGcbiWN0AtnGxdcD19vD817dohhfzKhTz0x2wttfmlQiDesAR8C6sTmjS-4YNdD78t8vzEgH-gQDHpwCWeyT58p8jl-vf_xLRwaCsQNbyakxron4cGg&__tn__=EH-R",
  "mediaText": "Kan være et billede af 5 personer og tekst, der siger \"10.14 SOG Enhedslisten ryster pả hovedet af partier heftig sag om udeservering: >Det er komplet åndssvagt Socialdemokratiet ville have lokale losninger og ikke begraensninger pả udeservering for hele Kobenhavn, men siger, de andre partier var imod. Men det passer ikke, lyder det fra Enhedslisten. AUTOMATISK OPLAESNING HOVEDSTADEN 1. .JUN. 2023 KL. 18.11 JAKOB AABERG LAURIDSEN LAES Den heftige debat om begraensningaf udeservering pả cafeer, barerogrestauranter\"",
  "reactions": [
    {
      "type": "like",
      "count": "62"
    }
  ],
  "comments": [
    {
      "id": "1469863843549451",
      "parentId": null,
      "authorName": "Lene Borring Dragsdahl",
      "authorId": "lene.dragsdahl",
      "timeLabel": "Kommentar fra Lene Borring Dragsdahl for 16 timer siden",
      "text": "Udeservering kan medføre høj musik og råb og skrig til gene for dem der bor på vejen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1197849941611699",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for en dag siden",
      "text": "Som sædvanligt er “socialdemokraterne” dybt utroværdige!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1498054877599534",
      "parentId": null,
      "authorName": "Henrik Ib Jørgensen",
      "authorId": "HenrikIb",
      "timeLabel": "Kommentar fra Henrik Ib Jørgensen for en dag siden",
      "text": "Hvad er det man vil opnå med begrænsning af udeserveringen og oprette metropolzoner a la Jomfru Ane-gade, som er mere provinsielle end urbane i sin grundtanke. Støjen fra natværtshuse, fordrukne unge som suser fra natklub til natklub og soundbarer bliver ved at være der. Er man bange for støj fra udendørsserveringer kan man blot kræve at de skal servere mad til kl 22 for at have åben. Omvendt ødelægger man stort set alle caféer i brokvartererne med bespisning, fordi man skal lukke køkkener allerede kl 20 for at have ryddet sin plads kl 22. Det rammer i flere tilfælde er helt seat og tvinger mange københavnere til at leve som bønder, der spise tidligt fordi de skal op og malke",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "154852347478883",
      "parentId": null,
      "authorName": "Rosalba Cazon Lopez",
      "authorId": "rosalbacl",
      "timeLabel": "Kommentar fra Rosalba Cazon Lopez for 2 dage siden",
      "text": "Alternativet ved man aldrig, hvor man har. EL- Miljø og Teknik har i denne omgang vist, at gruppen kan andet end at lukke gader for trafik. Det er godt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}