{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "3. BILFRI BYMIDTE - INGEN GENNEMKØRENDE TRAFIK I INDRE BY\nFRA BILRUM TIL BYRUM\nDer skal ikke være gennemkørende biltrafik i København. Som bilist skal man kunne komme ind til Indre By fra alle sider, men man skal ikke kunne køre igennem byen. Derved begrænser vi biltrafikken og sikrer, at det kun er dem, der har tunge ærinder, leverer varer eller har et handicap, der kører igennem byen.\nDen kollektive trafik skal være hurtig og effektiv, så det bliver endnu mere attraktivt at bruge den. De store trafikmængder som vi ser på fx Åboulevarden, HC Andersens Boulevard og Tagensvej, skal ledes rundt om byen, som man ser i mange europæiske byer. På den måde slipper vi for støj og luftforurening, og samtidig får vi skabt plads til attraktive områder i byen.\nLÆS MERE OM UDSPILLET PÅ VORES HJEMMESIDE: https://kbh.enhedslisten.dk/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=585982853641873&set=a.173718484868314&__cft__[0]=AZVxogWntTLBIzRTCeO60JlK56jKWsKnu4AuEIfPS0BCRO_AT0UT1DxZtZNBxTzoWPvSrkk2q_VKSjQPqqiHbekJZfBw-BCqL0HlO-53plVen96QOLFVCs4fbK8tXlA0FZ6xYA_Dmb_UIlO2ACGkxZVp&__tn__=EH-R",
  "mediaText": "Kan være et billede af ‎1 person og ‎tekst, der siger \"‎FRA BILRUM TIL BYRUM 3 INGEN GENNEMKORENDE TRAFIK I INDRE BY BILFRI BYMIDTE ENHEDSLISTEN KOBENHAVN اشن‎\"‎‎",
  "reactions": [
    {
      "type": "like",
      "count": "20"
    },
    {
      "type": "heart",
      "count": "3"
    },
    {
      "type": "care",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "799226444912601",
      "parentId": null,
      "authorName": "Lisbeth Kaltoft",
      "authorId": "lisbeth.kaltoft",
      "timeLabel": "Kommentar fra Lisbeth Kaltoft for 5 dage siden",
      "text": "….. og lige fjerne skitsen til den vej der ska forbinde Tingbjerg med Husum tværs gennem det fredede fæstnings anlæg. En konsekvens af gettoloven, som Tingbjerg ikke er den del af længere.\nBeregninger siger at adskillige tusinde biler, dagligt vil komme til at køre ud på Frederikssundsvej, ved Husum sløjfe.\nPå den ene side arrangerer Enhedslisten en demo på Brønshøj Torv for genindførsel af skolepatruljer på Frederikssundsvej. Smadder Go idé….\nDerfor er det pip og kuk at tvære en 20m bred vej gennem volden, med argumentet, at skabe mere sammenhængskraft. En vej skaber ikke sammenhængskraft. Den deler, efter min bedste overbevisning.\nDer tages med det tiltag ikke hensyn til det naturskønne område vi har herude, hvor vi har lys og luft….. så længe det varer. Bum!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "569805108649308",
      "parentId": null,
      "authorName": "Ib Jensen",
      "authorId": "ibpaaface",
      "timeLabel": "Kommentar fra Ib Jensen for 5 dage siden",
      "text": "Kan I ikke også liiige komme til at rive DIs rædsel ned oppe på hjørnet?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}