{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Hvis vi skal håndtere klimakrisen skal 5 ting gå hånd i hånd:\n1. Vi skal afskaffe fattigdom,\n2. Uligheden skal nedbringes,\n3. Kvinderne skal sikres plads til at realisere sig selv,\n4. Vores fødevareproduktion skal omlægges, så vi får sund mad på bæredygtige præmisser\n5. Vi skal have overgang til ren energi.\nHvis vi skal skabe opbakning og engagement til de nødvendige klimaomlægninger, skal de øvrige dele tænkes ind.\nDet er derfor, at den nuværende regerings forslag om afskaffelse af seniorpension, afskaffelse af Store Bededag, fokus på at vi alle skal arbejde mere trods stress og overbelastning for sygeplejersker, pædagoger, sosu’er, lærere osv, og at de unge skal presses endnu hurtigere gennem uddannelsessystemet er dybt forkerte.\nSamtidig med at de allerrigeste forgyldes med skattelettelser.\nDet er ikke godt for de mennesker det går ud over.\nMen det er også dybt skadeligt for klimakampen og opbakningen bag de nødvendige tiltag i forhold til ændringer i vores livsstil.\nSpændende artikel i Dagbladet Information.\nhttps://www.information.dk/.../sandrine-dixson-decleve...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10230984781982035&amp;set=a.4380583711778&amp;__cft__[0]=AZWW4-HEorW6U-vuZua6EB-d6si3EuWuQ95DcBv9qLqDzA4AHRnd8e8sZBsN0jwyRkT4aSHg-oMResIlroyMiJlRbwqf5RQT5hs5m9Q7f1276IWjdAq1v7IdC0EpGtGc671Vvz64LOkR3KECSsquL0iaQhJxzr33YNqQ7HMSDIDe4w&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger &quot;09.22 Information SERIE Langsomme samtaler Sandrine Dixson- -Declève: Vi er nodt til at håndtere det sociale kollaps og klimakollapset pả én gang fattigdom, fodevarer og kvindeundertrykkelse:Hvis vi formar at taenke sammen, kan lose det, siger medpraesident for den legendariske miljoinstitution Romklubben, Sandrine Dixson-Declève DELARTIKEL 4cr&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    }
  ],
  "comments": [
    {
      "id": "2878164358981555",
      "parentId": null,
      "authorName": "Peter Ole Kvint",
      "authorId": "peter.kvint",
      "timeLabel": "Kommentar fra Peter Ole Kvint for en dag siden",
      "text": "Klimakrisen er fup og svindel.\nKvinderne skal sikres plads til at realisere sig selv, forudsætter at EU's toldmure nedlægges.\nDanske tiltag er helt uden nogen global effekt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "659556879317385",
      "parentId": null,
      "authorName": "Per Nielsen",
      "authorId": "per.nielsen.3597",
      "timeLabel": "Kommentar fra Per Nielsen for 4 dage siden",
      "text": "Og vi skal stoppe oprustning og krig, som er det mest forurenende og co2 svinende, der findes",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "690823339477973",
      "parentId": "659556879317385",
      "authorName": "Klaus Goldschmidt HenriksenPer Nielsen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på Per Nielsens kommentar for 4 dage siden",
      "text": "Per Nielsen Ja. Men læs artiklen, der handler om at skabe den nødvendige opbakning til klimakampen og ikke har så meget fokus på de enkelte klimaskadelige elementer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "750564713373773",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 4 dage siden",
      "text": "Enig i krav og kritik, men punkt 3 skal gælde for begge køn.\nBl.a. skal omskæring af små forsvarsløse drengebørn afskaffes, og værnepligt skal gælde for begge køn. Drenge skal have bedre chancer i skole- og uddannelsessystemet, i dag klarer de sig dårligere end piger. Og så skal der gøres mere for at mænd og kvinder lever lige længe.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1162484441089004",
      "parentId": "750564713373773",
      "authorName": "Helmer ClemannBo Pedersen",
      "authorId": "HelmerClemann",
      "timeLabel": "Svar fra Helmer Clemann på Bo Pedersens kommentar for 3 dage siden",
      "text": "Bo Pedersen Ingen værnepligt for nogen, og buksevand til alle der laver våben. Aflivningen af de længstlevende kvinder bør være efter et individuelt skøn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}