{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "Kære SF København\nJeg har svært ved at forstå…\nJovist er vi uenige om Lynetteholm og havnetunnelen for biler.\nJeg har fortsat svært ved at forstå, at I så ubekymret bakker op om dette megalomane projekt, som har store omkostninger for klima, havmiljø, trafikbelastning m.m. Og som, med den nuværende By &amp; Havn-model, kun vil skaffe endnu flere dyre boliger til København.\nMen OK, det har I valgt.\nMen hvad jeg kan slet ikke forstå er, at I for det første med den nye principaftale med S og de borgerlige derudover har bundet jer til i to år at støtte flere parkeringspladser, en betonbiltunnel under Åboulevarden m.m.\nOg for det andet har accepteret de gamle S-forhandlingsmetoder, hvor de, der ikke bakker op om Lynetteholm, på forhånd, er udelukket for at deltage i forhandlinger om alle mulige andre vigtige spørgsmål for københavnerne. Herunder kommuneplanen, som jo ellers først skal til folkelig debat næste år.\nPå den måde gør I det mere end svært at få røde og grønne mærkesager igennem. Sager som vi ellers er enige om.\nOg ja, vi indgik sidste år et budgetforlig med de borgerlige, fordi S, efter flere dages forhandlinger, ikke viste vilje til at imødekomme bl.a. de grønne ønsker.\nI valgte selv at gå fra forhandlingsbordet og i pressen sammen med S, før I havde set hvad vi havde talt med de andre om.\nOg ja, vi accepterede en lille skattelettelse som ingen praktisk betydning har for velfærden i byen, som selvfølgelig stadig er vores førsteprioritet.\nNu har I, flere måneder før budgetforhandlingerne starter, bundet jer til to års aftaler, der udelukker jeres nærmeste røde og grønne alliancepartnere fra forhandlingerne.\nHar SF i København overhovedet sine egne røde og grønne visioner? Eller er deltagelsen i enhver aftale med S et mål i sig selv?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=583385673901591&amp;set=a.173718484868314&amp;__cft__[0]=AZWITFvu4ZlAwAkoK1CRkqVkQtyrulpq3A6mcC_Kk4_ZPujwHUXHJ3tvwgtDF1Zvy0XSkRmrYMQeovXq0wRt6Hh9nl9ofzK8PNejSGprHG3HFXs030QkG2RmO8KtxzpoJ1CrwKsRzfxbzTsHa1RKlQCv&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, skæg og briller",
  "reactions": [
    {
      "type": "like",
      "count": "11"
    },
    {
      "type": "heart",
      "count": "1"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "1015290642699162",
      "parentId": null,
      "authorName": "Ellie Marie Dam",
      "authorId": "nakatakutli",
      "timeLabel": "Kommentar fra Ellie Marie Dam for 3 dage siden",
      "text": "💚💚💚💚💚\n💙💙💙💙💙",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}