{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "3. BILFRI BYMIDTE - INGEN GENNEMKØRENDE TRAFIK I INDRE BY\nFRA BILRUM TIL BYRUM\nDer skal ikke være gennemkørende biltrafik i København. Som bilist skal man kunne komme ind til Indre By fra alle sider, men man skal ikke kunne køre igennem byen. Derved begrænser vi biltrafikken og sikrer, at det kun er dem, der har tunge ærinder, leverer varer eller har et handicap, der kører igennem byen.\nDen kollektive trafik skal være hurtig og effektiv, så det bliver endnu mere attraktivt at bruge den. De store trafikmængder som vi ser på fx Åboulevarden, HC Andersens Boulevard og Tagensvej, skal ledes rundt om byen, som man ser i mange europæiske byer. På den måde slipper vi for støj og luftforurening, og samtidig får vi skabt plads til attraktive områder i byen.\nLÆS MERE OM UDSPILLET PÅ VORES HJEMMESIDE: https://kbh.enhedslisten.dk/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231254826052968&set=a.4380583711778&__cft__[0]=AZXEFfKMPV3dGmC67PI042u59ZEwLWV8T7nam79MCZhOIQtDjNS7XI1jcyuWPPvnZO6SoR8JjGGLbobK49m4pFcoXJ9dU1N6ZdkuM1OYUqCQjd2mCObhwUM9CH3hSo0xwGE&__tn__=EH-R",
  "mediaText": "Kan være et billede af ‎1 person og ‎tekst, der siger \"‎FRA BILRUM TIL BYRUM 3 INGEN GENNEMKORENDE TRAFIK I INDRE BY BILFRI BYMIDTE ENHEDSLISTEN KOBENHAVN اشن‎\"‎‎",
  "reactions": [
    {
      "type": "like",
      "count": "116"
    },
    {
      "type": "heart",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "1332353474042793",
      "parentId": null,
      "authorName": "Brian Holmstrøm Nielsen",
      "authorId": "brian.h.nielsen",
      "timeLabel": "Kommentar fra Brian Holmstrøm Nielsen for 6 dage siden",
      "text": "Lad være med at falde for Tivolis \"generøse\" tilbud om at indrette en byskov på det areal. De vil bare have et sted at stille folk i kø til billetter.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "783624239918289",
      "parentId": null,
      "authorName": "Per Henriksen",
      "authorId": "per.henriksen.3950",
      "timeLabel": "Kommentar fra Per Henriksen for en dag siden",
      "text": "Lige bestemt den løsning, tror jeg så ikke på. Dels vil der være et voldsomt pres/nedslidning af de grønne arealer foran Tivoli's hovedindgang - dels er det uklart hvordan busserne skal komme fra Hovedbanegården til Rådhuspladsen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "958963352012434",
      "parentId": null,
      "authorName": "Hanne SchmidtBirgitte Fabricius",
      "authorId": "hanne.schmidt.526",
      "timeLabel": "Kommentar fra Hanne Schmidt for 13 timer siden",
      "text": "Birgitte Fabricius . Har du set de køer der allerede er på motorvejene? Oh hermed ringvejen? Der er dagligt kaos. HC Andersens boulevard over Rådhuspladsen er en vigtig rute både til og fra Amager, vor der tilsyneladende nu er mere trafik fra øen i forhold til de køer der ses på Langebro mod Hillerød. Det er ikke noget alternativ at køre over Avedørebroen og ud til ringvejen hvor der herdker kaos i forvejen. Ændrede erhverv i københavn og på amager har skabt nogle håbløse pendlingsmønstre, som uanset en havne- tunnel med ringvej langs amager blot vil skabe yderligere kødannelse på vestmotorvejen og ringvejen. At byens indbyggertal ufortrødent skal vokse gør det endnu mere håbløst.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1707094493061705",
      "parentId": null,
      "authorName": "Klaus Mygind",
      "authorId": "klaus.mygind.1",
      "timeLabel": "Kommentar fra Klaus Mygind for 3 dage siden",
      "text": "Dejligt, at I nu støtter forslaget om grøn Vesterbrogade.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "970706597402175",
      "parentId": null,
      "authorName": "Karen Lisa Salamon",
      "authorId": "karen.salamon",
      "timeLabel": "Kommentar fra Karen Lisa Salamon for 5 dage siden",
      "text": "Nå, men nogen af os bor på Amager ved Langebro og skal måske hente et barnebarn på Østerbro eller en gammel mor i Nordvest… Må vi så ikke ha’ vores lille bil, som vi bruger 1-2 gange om ugen?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "835003061486668",
      "parentId": null,
      "authorName": "Serafín Ziquer Xavier",
      "authorId": "glenn.ziquerxavier.3",
      "timeLabel": "Kommentar fra Serafín Ziquer Xavier for 6 dage siden",
      "text": "Potteplanter vil ikke redde verden.\nOg btw, er ikke dette mere miljø og klimavenligt end at alle skal købe en elbil?\nhttps://www.svt.se/.../har-visar-marten-silvanius-upp...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2216978711834511",
      "parentId": null,
      "authorName": "Maj Rabøl Hansen",
      "authorId": "majrab.hansen",
      "timeLabel": "Kommentar fra Maj Rabøl Hansen for 6 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "929970824975244",
      "parentId": null,
      "authorName": "Klaus Münster",
      "authorId": "klaus.munster.7",
      "timeLabel": "Kommentar fra Klaus Münster for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "995508768114244",
      "parentId": null,
      "authorName": "Sørensen Bak Simon",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Sørensen Bak Simon for 6 dage siden",
      "text": "Det er fantastisk så tonedøv og arrogant El er når de vil afskaffe bilismen i kbh uden et alternativ til bilen.\nJeg bor på Amager og har en søn der har fast bopæl hos moderen i Ganløse .\nJeg har sønnen hver anden uger og kører ham i skole hver dag. Den uge jeg har sønnen kører jeg over Rådhuspladsen og videre over bispebuen til Farum hvor jeg drejer til venstre mod Ganløse .\nHvad har man tænk sig ?\nSkal jeg tage cyklen, gå eller ride på hest for at nå Ganløse .",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6189736897746095",
      "parentId": "995508768114244",
      "authorName": "Laila MortensenSørensen Bak Simon",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Laila Mortensen på Sørensen Bak Simons kommentar for 6 dage siden",
      "text": "Sørensen Bak Simon Hvis vi skal have en grøn og klimavenlig omstilling i Kæbenhavn er der nogen der vil komme i klemme. Men hvad er dit forslag til hvordan det kan løses ? Og skal vi bare fortsætte som hidtil ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "792227458941541",
      "parentId": "995508768114244",
      "authorName": "Finn J. LarsenSørensen Bak Simon",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Svar fra Finn J. Larsen på Sørensen Bak Simons kommentar for 6 dage siden",
      "text": "Sørensen Bak Simon Ja, byen skal fungere for os alle, så det er et nej til fantasifulde eksperimenter. Bedre kollektiv trafik nu!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "937419264142024",
      "parentId": "995508768114244",
      "authorName": "Birgitte FabriciusSørensen Bak Simon",
      "authorId": "birgitte.fabricius",
      "timeLabel": "Svar fra Birgitte Fabricius på Sørensen Bak Simons kommentar for 17 timer siden",
      "text": "Sørensen Bak Simon Det, der står er, at der ikke skal være gennemkørende trafik i indre by - ikke, at du ikke kan køre fra Amager til Ganløse. Det hurtigste er nok allerede på nuværende tidspunkt, at køre af motorringvejen udenom byen (den er jo netop lavet for at man ikke skal køre ind over rådhuspladsen).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}