{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "2. SUPER-BOULEVARDER\nFRA BILRUM TIL BYRUM\nSuper-Boulevarderne er grønne boulevarder, hvor du kan cykle og køre kollektivt. Her kan du køre på en måde, der er godt for klima, miljø, sundhed og bykultur. Når vi ændrer vaner fra bil til de bæredygtige transportmåder, kan Super-Boulevarderne flytte mennesker i, til og fra byen effektivt og billigt. Super-Boulevarder er fx Nørrebrogade, Tagensvej og Amager Strandvej.\nLÆS MERE OM UDSPILLET PÅ VORES HJEMMESIDE: https://kbh.enhedslisten.dk/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231235476409239&set=a.4380583711778&__cft__[0]=AZXqjDdvn0YgFLQKHelfQ74_dm1HoiIqAtX7XQmB04v2XwgGdApwm9vhiVNordN_8G_tCGitlTPSKrmps9wWSTiVenai59Wh3FKIjHiGarswr0VvJbN0l5hYW0Lc-CfINkQ&__tn__=EH-R",
  "mediaText": "Kan være et billede af 9 personer og tekst, der siger \"FRA BILRUM TIL BYRUM 2 SUPER-BOULEVARDER ENHEDSLISTEN KOBENHAVN\"",
  "reactions": [
    {
      "type": "like",
      "count": "64"
    },
    {
      "type": "heart",
      "count": "6"
    }
  ],
  "comments": [
    {
      "id": "646167474203012",
      "parentId": null,
      "authorName": "Jette Blok Worm",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jette Blok Worm for 4 dage siden",
      "text": "Vi har brug for masser af grøn kollektiv trafik.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "939886350460784",
      "parentId": null,
      "authorName": "Ingvill Solbø ChristiansenBevar Dantes Plads Kbh",
      "authorId": "insch.co",
      "timeLabel": "Kommentar fra Ingvill Solbø Christiansen for en dag siden",
      "text": "Hvad med en aktion ved Vester Voldgade og Bevar Dantes Plads Kbh? Den fungere netop allerede nu som en effektiv cykelforbindelse for mere end 25.000 cyklister daglig. Dantes Plads med 24 bevaringsværdige Robinietræer er et smukt og grønt byrum. Alt dette risikerer at blive ødelagt af den ny p-kælder ved Dantes Plads. Hvorfor er den ikke med i jeres ellers meget fine indsats?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "648263826744255",
      "parentId": null,
      "authorName": "Kathrine Hammerich",
      "authorId": "kathrinehammerich",
      "timeLabel": "Kommentar fra Kathrine Hammerich for 4 dage siden",
      "text": "Fantastisk forslag. Jeg tænker, at Frederiksberg Kommune og de andre kommuner, som vi deler kommunegrænse med skal tænkes ind meget snart, for det er nødvendigt, når cyklen skal være det daglige transportmiddel for de fleste. Og måske skulle der ske en adskillelse af de hurtige og de langsomme cyklister. For kombinationen af alt, alt for lidt plads, forskelligt tempo og de konstante stop ved rødt lys skaber uendelig mange farlige situationer på cykelstierne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "808526157120668",
      "parentId": null,
      "authorName": "Priska Willumsen",
      "authorId": "priska.dk",
      "timeLabel": "Kommentar fra Priska Willumsen for 4 dage siden",
      "text": "Træer anses som 'farlige' i det off. rum og er jo fældet her der og alle vegne, men det 'greenwasher' med en 'fin' poster. Det er jo dybt urealistisk med granvoksne træer i Kbh. Men nogle 'mini' træer sikkert max 3-4 meter er nok mere realistisk. Så ærlige plakater/illustrationer tak.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1184499465524029",
      "parentId": "808526157120668",
      "authorName": "Poul Erik PedersenPriska Willumsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Poul Erik Pedersen på Priska Willumsens kommentar for en dag siden",
      "text": "Priska Willumsen Jeg ved ikke hvem der anser træer som farlige i det offentlige rum. Hvorvidt det er urealistisk med granvoksne træer i en storby, er da - i det mindste - diskutabelt. Man kan til eksempel tage til både Berlin og Hamburg, her er ganske mange veje og pladser beplantet med træer. Det er med til at skabe variation i bybilledet, træerne skaber skygge og er også med til at køle temperaturen ned i byerne. Så det er vel mere et spørgsmål om, hvorledes vi - som samfund betragtet - gerne vil anvende de forskellige fælles rum og landskaber. mvh. poul.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}