{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "https://politiken.dk/del/4XONDLAA-4mQ\nHvis vi ikke gør noget, så forventes mængden af biler i København at stige med 18 % frem til 2035.\nSå mange biler er der ikke plads til. Endnu flere vil komme til at holde i kø og til at køre rundt og lede efter p-pladser, hvis vi intet gør.\nDet dummeste vi kan gøre er at gøre vejene bredere og bygge flere p-anlæg. Så vil der bare komme endnu flere biler.\nBiler der medfører luft- og støjforurening, som gør folk syge og endda fører til dødsfald.\nIstedet har vi brug for at gøre det nemmere og billigere at komme omkring uden bil.\nNoget kan vi gøre i København, men især har vi brug for at samarbejde med vores naboer i de andre kommuner i Region Hovedstaden og også ud på Sjælland.\nDerfor er jeg rigtig glad for at vi i budgetforliget sidste år fik finansieret Enhedslistens forslag om en fælles mobilitetsanalyse for hele Region Hovedstaden. Det arbejde er nu i fuld gang.\nVi skal se på, hvordan vi kan styrke den kollektive trafik og især muligheden for at kombinere kollektiv transport med bil eller cykel fra hjemmet hen til en station og så cykel eller gang fra en station hen til arbejde eller uddannelse. Eller til hvis man skal shoppe, gå i byen, i biografen, teateret, på museet eller besøge familie og venner.\nNår vi får indført Roadpricing/kørselsafgifter, som jeg har foreslået sammen med DI Transport, så kan nogle af de indtægter forhåbentlig bruges til investeringer i kollektiv transport, herunder billigere priser for pendlere, investeringer i cykelinfrastruktur og i Kør-og rejs-anlæg ved stationerne.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6719914344694198&set=a.127382063947492&__cft__[0]=AZWOAMZsA_acbOQdUtNTBeeoXWxlhul555qCw-Xmp69iRohWCv12eq8IRIAESidMyTDLT6Dqvg-wNqomUzkqdAHIXZiIJY4Aq4vHhSi16QaKKEBlcLnCHUSGezQ8-p5eIMxX1fXsLEd_ErOjJgFYe_domF3IrHv4lH8xxZDc4h5U9Q&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Synes du, at der er mange bileri Kobenhavn? Sả vent: Der kommer mange flere Kommunens nye mobilitetsredegorelse handler om trafikken nu og fremtiden. Den ser ind en vaekst bilmaengden, der kommer til at fylde vejene godt op.\"",
  "reactions": [
    {
      "type": "like",
      "count": "40"
    }
  ],
  "comments": [
    {
      "id": "2200979856958890",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 4 dage siden",
      "text": "https://politiken.dk/del/4XONDLAA-4mQ",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "6745319522166682",
      "parentId": null,
      "authorName": "August Miehe-Renard",
      "authorId": "Knokkelgnaha",
      "timeLabel": "Kommentar fra August Miehe-Renard for 3 dage siden",
      "text": "Måske i skulle overveje at dreje på nogle andre knapper, end de økonomiske alene; de rige er sgu' ligeglade med roadpricing, parkerings -og vægtafgifter etc. De æder bare afgifterne, og hvis de uformuende københavnere/pendlere fra forstæder og opland så må droppe bilen, og der bliver mere plads på veje og parkeringspladser, så køber de rige da bare en bil mere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "770397268156049",
      "parentId": "6745319522166682",
      "authorName": "Klaus Goldschmidt HenriksenAugust Miehe-Renard",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på August Miehe-Renards kommentar for 2 timer siden",
      "text": "August Miehe-Renard I vores udspil drejer vi også på andre knapper end de økonomiske. Hvis man gør hver anden indfaldsvej til en grøn superboulevard og lader adgangsvejene stoppe ved Indre By og laver trafikøer, så vil det reducere trafikken og give mere plads til den kollektive trafik, cyklerne og de, der faktisk har brug for en bil til hverdag. Men uden radikale løsninger, får vi ikke vendt den dårlige udvikling. Og vi er nødt til at gøre noget for klimaet, luftforureningen og for at demokratisere livet mellem husene i byen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1026372798390729",
      "parentId": "6745319522166682",
      "authorName": "August Miehe-RenardKlaus Goldschmidt Henriksen",
      "authorId": "Knokkelgnaha",
      "timeLabel": "Svar fra August Miehe-Renard på Klaus Goldschmidt Henriksens kommentar for 2 timer siden",
      "text": "Klaus Goldschmidt Henriksen det er jeg med på, men ultimativt er det lappeløsninger, som i sidste ende leder den stadigt eksisterende biltrafik indover broområderne, som f.eks. forslaget om at lukke Dybbølsbro for biler. En radikal løsning, ville netop være \"Trabantmodellen\", omend den nok skal have et andet navn...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "828898922067571",
      "parentId": null,
      "authorName": "Thomas Aagaard Sørensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Thomas Aagaard Sørensen for 2 dage siden",
      "text": "Hvis der kommer flere mennesker kommer der også flere biler. Der behøves ikke flere mennesker i Københavns Kommune.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "601452712090407",
      "parentId": null,
      "authorName": "Rosalba Cazon Lopez",
      "authorId": "rosalbacl",
      "timeLabel": "Kommentar fra Rosalba Cazon Lopez for 3 dage siden",
      "text": "Initiativet er i og for sig godt, innovativt, modigt og tiltrængt. MEN husk at løse transportpeoblemerne før I begynder at gøre bilisternes liv mere stresset. De fleste er ikke, modsat Enhedslistens demoniserende valgkamp, dovne størrelser der ikke vil smutte ned til stationen. Rigtig mange mennesker, der har bil, har det af nød, fordi den kollektive traffik er et mareridt. Dertil kommer der folks livskvalitet. Folk, der har bil, kan besøge steder, folk uden bil ikke engang kan drømme om. I kan ikke gennemføre jeres fine initiativ uden at løse problemet med den offentlige transport. Folk der har børn lige nu, vil ikke vente 10 år for at den offentlige transport måske, måske ikke bliver bedre. Roadpricing vil gøre mange af Enhedslistens kærnevælgers liv mere besværligt, for de rige eller dem med gode indtægter, alligevel kan betale prisen. Jeg vil opfordre @Enhedslisten til at undersøge, hvad der i alverden sker i Banedanmark, og komme i gang med drastiske forbedringer af den offentlige transport. Det kunne vise partiets vilje, og ikke mindst magt, til at gøre en seriøs forskel.\nOg den overskrift: “ Synes du at der er mange biler i København” er populistisk til at brække sig - just saying. Jeg ved ikke, hvem I har hyret som kommunikationsrådgiver, men hvem det nu er, fatter ikke en brik af, hvad der skal gøres. Måske ved I det heller ikke selv, da I triller bare fra bopælen til rådhuset.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "629405848900807",
      "parentId": null,
      "authorName": "Henriette Brockdorff",
      "authorId": "henriette.brockdorff.1",
      "timeLabel": "Kommentar fra Henriette Brockdorff for 4 dage siden",
      "text": "Men har I ikke besluttet at benzin biler skal væk fra københavn i 2030-så er vi da mange der ikke har råd til at have en bil- det er jeg personligt rigtig ked af for vi har ikke økonomi til en EL bil PT.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1257213251590708",
      "parentId": null,
      "authorName": "Brian Holmstrøm Nielsen",
      "authorId": "brian.h.nielsen",
      "timeLabel": "Kommentar fra Brian Holmstrøm Nielsen for 4 dage siden",
      "text": "Kørte over Dybbølsbroen i går- Er den spærring af den ene bane den, som du har annonceret , der vil ske ? _Ikke så heldigt, at man ikke kan komme ordentligt til, når man skal have cyklen med i toget",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}