{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Lige et politisk indspark her midt i sommervarmen.\nEnhedslisten har nemlig i dag valgt at forladt forhandlingerne om en ny universitetsreform.\nAftalen indeholder en halvering af flere kandidatuddannelser og en stor omlægning og nedlæggelse af rigtig mange uddannelsespladser på landets universiteter.\nAftalen bliver med vores øjne en meget stor forringelse af vores uddannelser og er et eksperiment, som ingen har bedt om.\nDe unge må i øvrigt sidde måbende tilbage. Mange var forsøgskaniner under folkeskolereformen - og nu midt i en trivselskrise vil regeringen så presse mange af dem endnu hurtigere igennem.\nDet er en skam - og det er uklogt. Tak til alle de studerende, undervisere og partier vi har stået sammen med.\nJeg håber at Christiansborg kommer på bedre tanker, inden reformen er endeligt på plads.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=664708152144023&set=a.261042145843961&__cft__[0]=AZX07NUPm6296LuwUh6DE6T_oaVuXqn49-WbmgkvH6I9wuAnDiUv-5HwEl-HXGEkdHVw4e-uY1kw2694df7ceaTQtSukuNSekhFS49MxBOMa-C6jLhZZyWujJT8czEtG3J5TwSOXbeQNniNPjBgEUyEGEIT2yW_me1aJ4ljQlIKO0g1XuASCYSDNpew0r6kszpw&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "69"
    }
  ],
  "comments": [
    {
      "id": "7120185987997305",
      "parentId": null,
      "authorName": "Strittie Kleis",
      "authorId": "strittie.kleis",
      "timeLabel": "Kommentar fra Strittie Kleis for 3 dage siden",
      "text": "Danmarks vigtigeste resurce er veluddannede unge mennesker, de skaber meget af den økonomiske fremgang vi oplever, dette er som at tisse i bukserne for at holde varmen. men problemet kommer først lang tid efter denne regering har forladt den synkende skude, med deres tidlige og urimeligt høje pension. en god paralell er problemerne i sundhedsvæsenet idag, der mangler blandt andet speciallæger ! det blev påpeget for mere end 20 år siden, at det ville blive konsekvensen af adgangsbegrænsningen, men ingen ville lytte. manglen på sygeplejersker er både et resultat af lønstrukturen men også af New Public Mangement, en \"leading by fear\" model der ikke hører hjemme på det Danske arbejdsmarked, at man så også tramper på \"den Danske model\" for overenskomstforhandlinger er blot med til at forværre problemerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3561992630686711",
      "parentId": "7120185987997305",
      "authorName": "Jytte KristensenStrittie Kleis",
      "authorId": "jytte.kristensen.7359",
      "timeLabel": "Svar fra Jytte Kristensen på Strittie Kleiss kommentar for 2 dage siden",
      "text": "Strittie Kleis Ja, det er som om man har udgrænset, at erhvervslivet som oftest prioriterer kortsigtede interesser og staten derfor må tage sig af de langsigtede, mere holdbare interesser og at man netop først opdager den type problemer, når tabet er en realitet,- i stedet for at forsøge at planlægge så sådanne problemer ikke bliver en \"naturlov\".",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1344958509393249",
      "parentId": null,
      "authorName": "Jytte Kristensen",
      "authorId": "jytte.kristensen.7359",
      "timeLabel": "Kommentar fra Jytte Kristensen for 3 dage siden",
      "text": "Det er som om, regering og erhvervsliv ikke er interesseret i, at de unge får mulighed for også at lære ved at reflektere kritisk, have tid til at undre sig og tænke sig om. I en radioudsendelse, fra P1, om Niels Bohr, blev fortalt, at hans grundforskning ikke kunne have fundet sted, hvis man hele tiden havde stillet krav om at forskning skulle være resultatorienteret og umiddelbart anvendelig. Kunne man ikke forestille sig, at lignende forhold kunne gøre sig gældende indenfor fx samfundsforskning og humaniora?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "808599650777852",
      "parentId": null,
      "authorName": "Johnny Mathiasen",
      "authorId": "johnny.mathiasen.16",
      "timeLabel": "Kommentar fra Johnny Mathiasen for 3 dage siden",
      "text": "Så længe i støtter NATO og Ukraine i deres krige,så kan i lave nok så mange aftaler,med \"vores\"blåsorte regering,så får i ikke min,og mange andres stemmer.I er igang med at udvande jer selv som parti",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "angry"
        ]
      }
    },
    {
      "id": "1644117849417480",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 3 dage siden",
      "text": "Stor tak til vælgerne for at straffe Frederiksen & co for deres talentløse og reaktionære politik!\nSpark dem ud af folketinget!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}