{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "PALÆSTINAS PLADS\nI dag stiller Enhedslisten forslag i Teknik og Miljøudvalget om, at den unavngivne plads mellem Nørrebrogade, Esromgade og Hillerødgade for fremtiden skal hedde Palæstinas Plads. Forslaget stiller vi sammen med Radikale Venstre, SF og Alternativet.\nNavnet er allerede nu optaget i Kommunens navnebank og det er dermed godkendt til at kunne anvendes i København, hvis der findes en velegnet placering og et politisk flertal beslutter det. Det mener vi, at den unavngivne plads på Nørrebro er meget passende til.\nFor mig er det et naturligt skridt i forhold til navngivningen af veje, pladser og områder i København, som mange steder bæger præg af, at vi er en sammensat by med borgere fra mange dele af verden.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=262811719582018&set=a.120594767137048&__cft__[0]=AZVgn9a_xR_m3z0HUJBMaY0ZBLNRc_NzHSDvZJZf9c7h5il82xNnr83FRdj5oQ6wy2WmN92JdSc-PH5IWHrRZ3q14lZJblvcs0YXrWM6V0jEjuwL0FuuxP3XijsR9QC5MNMZTubU4nsIR1C_I04g2lPR-dMVIw3A3Vp07NNJkhQfbaPe5YJieDrg8KKzQ5D53y8&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Ny plads i Kobenhavn: Palaestinas Plads HO\"",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "216184600751082",
      "parentId": null,
      "authorName": "Jens Villadsen",
      "authorId": "jens.villadsenj.7",
      "timeLabel": "Kommentar fra Jens Villadsen for 6 timer siden",
      "text": "Hvordan definere i en plads ? Det område i henviser til er efter min ikke en plads. For enden af området mod Nørrebrogade er Aksel Larsens Plads\nFind et bedre sted\nDet kunne være “den røde plads” ved Blågårds plads selv om det er FSB grund. Der vil det gi mening",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}