{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "Enhedslisten vil have alle sanktioner af ledige kontanthjælpsmodtagere i Københavns Kommune undersøgt.\nI aften bliver Borgerrepræsentationen orienteret om Ankestyrelsens undersøgelse af sanktionsafgørelser overfor kontanthjælpsmodtagere.\nI den forbindelse vil jeg tage ordet og foreslå at alle sanktionssager siden 1. januar 2020 undersøges igen.\nUndersøgelsen fra ankestyrelsen har fundet fejl i 85,2% af de undersøgte sanktionsafgørelser i landets kommuner efter nye regler pr. 1. januar 2020.\nDet vil sige, at der er fejl i 85.2% af de økonomiske straffe, som jobcentrene giver kontanthjælpsmodtagere.\nI Københavns Kommune er der fejl i 61,5% af de undersøgte sanktionssager.\nEnhedslisten vil – på førstkommende møde i Beskæftigelses- og Integrationsudvalget i Københavns Kommune - foreslå at sanktionsafgørelser i Københavns Kommune siden 1. januar 2020 gennemgås igen for at sikre at også de borgere, hvis sager ikke er med i Ankestyrelsens stikprøveundersøgelse, bliver behandlet korrekt og evt. kan få deres kontanthjælp retmæssigt udbetalt, hvis der også er begået fejl i deres sager.\nI Odense har et fælles beskæftigelses- og integrationsudvalg besluttet at genåbne alle sanktionssager, og vi ønsker i Enhedslisten at København følger trop.\nDet er meget alvorligt for den enkelte borger, når vedkommendes forsørgelsesgrundlag forsvinder.\nDet er også et stort problem for den tryghed, som vi alle er afhængige af.\nTilliden til at vi bliver grebet, hvis tingene vælter og vi bliver ramt af sygdom eller andre alvorlige livsbegivenheder.\nOg det er vigtigt for retssikkerheden at loven bliver overholdt.\nLink til artikler på DR.dk om Ankestyrelsens undersøgelse:\nhttps://www.dr.dk/.../helene-lukkede-sig-inde-efter...\nhttps://www.dr.dk/.../viktor-emil-endte-som-hjemloes...\nVideo fra Samråd med Beskæftigelsesministeren onsdag den 21. juni kl 13 om sanktioner:\nhttps://mobiltv.ft.dk/embed/20222/BEU/td.1964601",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=589781943261964&set=a.173718484868314&__cft__[0]=AZX4dzoU-Pt0BLUTTXLjTwm80uKe7IkG4Yc6tlkGsxWA4zn49omuOmG2DgSuKNRCeialKOp-qfF06Pljs5bUO7657SuuAuoUpwXsHlNpmsRuhuceB1B0b-Ui-5ZUXcgRIq5JrTWxsydv-GGDoMyZ4Y87&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, skæg og briller",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "161248876947224",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 4 dage siden",
      "text": "På BR mødet lykkedes det at få tilsagn om at BIU på næste møde tager stilling til at genbesøge sanktionssagerne. Vi lavede en protokol med S, O og SF: “Det er meget alvorligt for den enkelte borger, når vedkommendes forsørgelsesgrundlag forsvinder. Det er også et stort problem for den tryghed, som vi alle er afhængige af. Tilliden til at vi bliver grebet, hvis tingene vælter og vi bliver ramt af sygdom eller andre alvorlige livsbegivenheder.\nOg det er vigtigt for retssikkerheden, at loven bliver overholdt.\nDerfor ønsker vi, at man i Beskæftigelse- og Integrationsudvalget ser på muligheden for at Københavns Kommune genåbner samtlige af de sanktionssager hvor der er blevet givet afslag til borgeren for at undersøge om, der er blevet begået fejl.”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "796423988613721",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 4 dage siden",
      "text": "Her er hvad jeg sagde på BR mødet: Jakob var syg i foråret 2020. Han var også på kontanthjælp.\nHan blev akut indlagt med blodmangel om natten før han skulle møde kl. 9 om morgenen til samtale i Jobcentret Ottiliavej. Han lå på mødetidspunktet med blodtransfusion via drop.\nPå trods af dokumentation for indlæggelsen, mente jobcentret, at Jakob var udeblevet ulovligt, fordi han ikke havde meldt afbud.\nJobcentret mente, at en sygeplejerske skulle have ringet til jobcentret og meldt afbud for ham.\nJakob forsøgte at forklare jobcentret, at det ikke vedkommer en sygeplejerske, at han var på kontanthjælp, og at man ikke kunne forvente, at sygeplejersker har tid til at sidde i telefonkø og melde afbud til aftaler for patienter. Det er ikke en del af en sygeplejerskes jobbeskrivelse.\nJobcentret afviste indvendingen.\nSanktion: 1 måneds mistet kontanthjælp.\nJakobs familie klagede til Ankestyrelsen, hvor Jakob fik medhold.\nJakob døde den 6. juni 2020 på Bispebjerg Hospital.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}