{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Staten har en formue på over 500 milliarder. Når man kigger ind i den økonomiske kikkert, har man fundet nye milliarder i fremtidens råderum. Og betalingsbalancen var sidste år på 400 milliarder. Astronomiske beløb, der alle peger på det samme:\nØkonomien har det godt.\nHusk det næste gang regeringen kommer efter din fridag, kandidatuddannelse eller postkasse (den er god nok, de har netop afskaffet retten til brevpost i hele landet)\nVi kunne have en regering der på en gang havde travlt med at bygge grønne arbejdspladser og genoprette velfærden.\nI stedet har vi en afskaffelsesregeringen, som alene i denne uge har fjernet 30% af de 2-årige fuldtidskandidater og nu også fjerner retten til at modtage brevpost i hele landet.\nDet er for at hovedrystende dumt, når vi netop med en stærk økonomi burde gøre noget ved den buldrende klima- og velfærdskrise.\nGrafen har 3F lavet. Den viser (lidt populært sagt) overskuddet på statens opsparingskonto (blå linje) og forbrugssamdo (rød linje). Find den her: https://twitter.com/3ffip?s=21&t=U9_nMFP6V02sEhoItv0Plw",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231468193874504&set=a.10201407199048421&__cft__[0]=AZVtVD1fs8iryxoFxOpWnfIUwXndlG1qftp3nehKQh9DANjszChm-A6wpNj8mj2QNn2ii0Wh77xMBm-H-9UYuICpBGNwTEB_kWCnh5fxrVO5jHbMdTwvX5nixODWqeShpky1XjSe9ZRx-_2DqfeuQ6lCKam-RrP_PKU9qenZGHDDmQ&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger \"pct. af BNP 30 20 10 Pct. af BNP -10 5 3 2 0 -20 -30 00 02 04 06 08 10 12 Finansiel nettoformue (venstre akse) 14 forskellige akseenheder Kilde:3Enha_Danmrkstatistik -8 16 18 20 22 Offentlig saldo, ars-sum\"",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    }
  ],
  "comments": [
    {
      "id": "792076339196084",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 6 dage siden",
      "text": "Stem og peg aldrig på “socialdemokraterne”!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}