{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Kære alle. Jeg har brug for jeres hjælp til at gøre noget ved de grotesk høje dagligvarepriser.\nFor de tårnhøje priser i Danmark betyder voldsom omfordeling fra almindelige mennesker til de selskaber der skummer fløden af inflationen.\nDer er ingen naturlighed i at priserne på ost, mælk, æg og yoghurt skal blive ved med at være tårnhøje, når årsagerne til de stigende priser er væk.\nDe penge alle danskere betaler i supermarkederne forsvinder ikke væk i et sort hul. Pengene går til voksende profitter til store fødevarekoncerner og el-spekulanter. Og til lønninger og bonusser i millionklassen.\nFest på første klasse mens pensionister, lønmodtagere og kontanthjælpsmodtagere vender hver en krone for at komme igennem måneden.\nSelvom man ikke skulle tro det, når man hører debatten herhjemme, så kan vi politikere i virkeligheden gøre meget for at få fødevarepriserne og el-regningerne ned i et rimeligt leje.\nI andre lande, som Sverige og Frankrig har regeringerne presset dagligvarebranchen til at sænke priserne. De har indkaldt fødevare-branchen til krisemøder og lavet aftaler om at sætte priserne ned\nMen viljen er der ikke hos SVM-regeringen. De sidder på hænderne imens priserne forbliver høje.\nHvis vi er mange nok, der råber op, kan de ikke sidde os overhørig.\nDel, hvis du også er træt af at fødevaregiganter øger deres indtjening på din bekostning.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10230534208837802&set=a.1116741557578&__cft__[0]=AZVowKMELAxpbwrSWSg1sVFw7aLe7XHIj6gyW9WEHVifbPkYfFVLbVuneOwwKqjtr5WUxqJoGmiCYKDQWdXakfE4rWySdWZWkm6GHU4PVLGW1iXdO5ugwptp4smpOQ9njiNfYpg--dHvliV5jSE134Ny1OAWNksONotHYBzXznrv-hUK0rak9of9F7f20kgLPeg&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "84"
    }
  ],
  "comments": [
    {
      "id": "956426038932012",
      "parentId": null,
      "authorName": "Finn J. Larsen",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Kommentar fra Finn J. Larsen for en dag siden",
      "text": "Desværre har de ansvarlige lukket for befolkningens mening. Politianmeld tilsynet med priser og avancer. De passer ikke deres arbejde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1088431255878771",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 2 dage siden",
      "text": "Stor tak til vælgerne for at straffe Frederiksen & co for deres talentløse og reaktionære politik!\nSpark dem ud af folketinget!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "149720311417419",
      "parentId": "1088431255878771",
      "authorName": "Finn J. LarsenBo Pedersen",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Svar fra Finn J. Larsen på Bo Pedersens kommentar for en dag siden",
      "text": "Bo Pedersen Gode nyheder! Måske er befolkningen alligevel ved at vågne op.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "725431506021326",
      "parentId": null,
      "authorName": "Niels Henriksen",
      "authorId": "niels.henriksen.5",
      "timeLabel": "Kommentar fra Niels Henriksen for 2 dage siden",
      "text": "I dag har jeg købt pølser i Bilka til 1,95kr. for en pose. Som en stor mand serverede jeg naturligvis 2 pakker til min kone kone og mit barn. OG 4 stk. Briochepølsebrød til 8kr. Så i alt kr. 2 x 1.95kr. + 8,00kr. + 3.00kr. (tilbehør) = 15kr., for en sand hotdogfest for vores lille familie. Vi klare det nok.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "haha"
        ]
      }
    }
  ]
}