{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Enhedslisten vil have alle sanktioner af ledige kontanthjælpsmodtagere i Københavns Kommune undersøgt.\nI aften bliver Borgerrepræsentationen orienteret om Ankestyrelsens undersøgelse af sanktionsafgørelser overfor kontanthjælpsmodtagere.\nI den forbindelse vil jeg tage ordet og foreslå at alle sanktionssager siden 1. januar 2020 undersøges igen.\nUndersøgelsen fra ankestyrelsen har fundet fejl i 85,2% af de undersøgte sanktionsafgørelser i landets kommuner efter nye regler pr. 1. januar 2020.\nDet vil sige, at der er fejl i 85.2% af de økonomiske straffe, som jobcentrene giver kontanthjælpsmodtagere.\nI Københavns Kommune er der fejl i 61,5% af de undersøgte sanktionssager.\nEnhedslisten vil – på førstkommende møde i Beskæftigelses- og Integrationsudvalget i Københavns Kommune - foreslå at sanktionsafgørelser i Københavns Kommune siden 1. januar 2020 gennemgås igen for at sikre at også de borgere, hvis sager ikke er med i Ankestyrelsens stikprøveundersøgelse, bliver behandlet korrekt og evt. kan få deres kontanthjælp retmæssigt udbetalt, hvis der også er begået fejl i deres sager.\nI Odense har et fælles beskæftigelses- og integrationsudvalg besluttet at genåbne alle sanktionssager, og vi ønsker i Enhedslisten at København følger trop.\nDet er meget alvorligt for den enkelte borger, når vedkommendes forsørgelsesgrundlag forsvinder.\nDet er også et stort problem for den tryghed, som vi alle er afhængige af.\nTilliden til at vi bliver grebet, hvis tingene vælter og vi bliver ramt af sygdom eller andre alvorlige livsbegivenheder.\nOg det er vigtigt for retssikkerheden at loven bliver overholdt.\nLink til artikler på DR.dk om Ankestyrelsens undersøgelse:\nhttps://www.dr.dk/.../helene-lukkede-sig-inde-efter...\nhttps://www.dr.dk/.../viktor-emil-endte-som-hjemloes...\nVideo fra Samråd med Beskæftigelsesministeren onsdag den 21. juni kl 13 om sanktioner:\nhttps://mobiltv.ft.dk/embed/20222/BEU/td.1964601",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231305578761754&set=a.4380583711778&__cft__[0]=AZU2C4o9yELDu45a6B2UKuefZQ6TNMRrQTHCPEgWQGWYZ6tdbAi8cUwokVB55gnqy979ZuufYgzC-xGSMm5pTYAMXNGj3lhujNJpUZNyU7Pe7lXnpmjPPHBLcfplD6776TA&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, skæg og briller",
  "reactions": [
    {
      "type": "like",
      "count": "256"
    },
    {
      "type": "heart",
      "count": "23"
    }
  ],
  "comments": [
    {
      "id": "688413946439066",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 4 dage siden",
      "text": "Her er hvad jeg sagde til aften på BR mødet: Jakob var syg i foråret 2020. Han var også på kontanthjælp.\nHan blev akut indlagt med blodmangel om natten før han skulle møde kl. 9 om morgenen til samtale i Jobcentret Ottiliavej. Han lå på mødetidspunktet med blodtransfusion via drop.\nPå trods af dokumentation for indlæggelsen, mente jobcentret, at Jakob var udeblevet ulovligt, fordi han ikke havde meldt afbud.\nJobcentret mente, at en sygeplejerske skulle have ringet til jobcentret og meldt afbud for ham.\nJakob forsøgte at forklare jobcentret, at det ikke vedkommer en sygeplejerske, at han var på kontanthjælp, og at man ikke kunne forvente, at sygeplejersker har tid til at sidde i telefonkø og melde afbud til aftaler for patienter. Det er ikke en del af en sygeplejerskes jobbeskrivelse.\nJobcentret afviste indvendingen.\nSanktion: 1 måneds mistet kontanthjælp.\nJakobs familie klagede til Ankestyrelsen, hvor Jakob fik medhold.\nJakob døde den 6. juni 2020 på Bispebjerg Hospital.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 19,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "3429256747390478",
      "parentId": "688413946439066",
      "authorName": "Anne BrøndumKlaus Goldschmidt Henriksen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Anne Brøndum på Klaus Goldschmidt Henriksens kommentar for 4 dage siden",
      "text": "Klaus Goldschmidt Henriksen Tak, Klaus. Det var fint sagt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "280752431034291",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 4 dage siden",
      "text": "På BR mødet lykkedes det at få tilsagn om at BIU på næste møde tager stilling til at genbesøge sanktionssagerne. Vi lavede en protokol med S, O og SF: “Det er meget alvorligt for den enkelte borger, når vedkommendes forsørgelsesgrundlag forsvinder. Det er også et stort problem for den tryghed, som vi alle er afhængige af. Tilliden til at vi bliver grebet, hvis tingene vælter og vi bliver ramt af sygdom eller andre alvorlige livsbegivenheder.\nOg det er vigtigt for retssikkerheden, at loven bliver overholdt.\nDerfor ønsker vi, at man i Beskæftigelse- og Integrationsudvalget ser på muligheden for at Københavns Kommune genåbner samtlige af de sanktionssager hvor der er blevet givet afslag til borgeren for at undersøge om, der er blevet begået fejl.”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 10,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "3525168337752496",
      "parentId": "280752431034291",
      "authorName": "Heidi Astrup",
      "authorId": "heidi.astrup.94",
      "timeLabel": "Svar fra Heidi Astrup på Klaus Goldschmidt Henriksens kommentar for 4 dage siden",
      "text": "Klaus Goldschmidt Henriksen den manglende økonomiske tryghed, det uforudsigelige liv med en konstant kæmpe sort sky over sig i årevis, mistilliden fra alle sider, og den manglende mulighed for et liv med fornøjelser, ferie, og en evig kamp for overlevelse, den har gjort skade på mig. Selvom jeg fik førtidspension i 2019, og forsøger at indhente bare noget af det det liv jeg mistede efter ulykke i 1991, så er der et åg jeg trækker efter mig, fra da jeg var jaget vildt af jobcentret. Jeg har mentalt taget en eller anden form for skade af det. Og mange oplever denne konsekvens af en syg politik. Svært at forklare, men det er sådan det er. Det havde naturligvis også konsekvenser for familien - ikke mindst min datter. Fattigdom går i høj grad også ud over børn og andre pårørende. KontanthjælpsSystemet gør folk mere syge, det er på alle måder en destruktiv måde at føre politik på.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "806679307410352",
      "parentId": "280752431034291",
      "authorName": "Eva-Pernille Naserian Stæhr PoulsenKlaus Goldschmidt Henriksen",
      "authorId": "naserian8",
      "timeLabel": "Svar fra Eva-Pernille Naserian Stæhr Poulsen på Klaus Goldschmidt Henriksens kommentar for 4 dage siden",
      "text": "Klaus Goldschmidt Henriksen afskaf K-kassen som er roden til meget ondt. Det er også et ekstra bureaukrati-lag, som kan spares væk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1004559330790845",
      "parentId": "280752431034291",
      "authorName": "Birthe LauridsenKlaus Goldschmidt Henriksen",
      "authorId": "birthe.lauridsen.5",
      "timeLabel": "Svar fra Birthe Lauridsen på Klaus Goldschmidt Henriksens kommentar for 3 dage siden",
      "text": "Klaus Goldschmidt Henriksen godt gået",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "950132486103029",
      "parentId": null,
      "authorName": "Connie Brask",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Connie Brask for 4 dage siden",
      "text": "Det er fandme uuuhyggeligt når de proffesionelle bliver til hattedamer der ynder at straffe sagesløse mennesker. Der SKAL foretages interne faglige kompetence undersøgelser, - som konkret SKAL forhindre mishandlingen af sagesløse. Fyringer kan slet ikke undgås. Kom igang med at fyre de værste sagsbehandlere. Intern Organisatorisk og ledelsesfaglig konfliktskyhed er roden til alt ondt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "106177589191195",
      "parentId": null,
      "authorName": "Anne Brøndum",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Anne Brøndum for 5 dage siden",
      "text": "Du er velkommen til at nævne min bror, Jakob, som konkret eksempel.\nJakob var syg i foråret 2020. Han var også på kontanthjælp.\nHan blev akut indlagt med blodmangel om natten før han skulle møde kl. 9 om morgenen til samtale i Jobcentret Ottiliavej. Han lå på mødetidspunktet med blodtransfusion via drop.\nPå trods af dokumentation for indlæggelsen, mente jobcentret, at Jakob var udeblevet ulovligt, fordi han ikke havde meldt afbud.\nJobcentret mente, at en sygeplejerske skulle have ringet til jobcentret og meldt afbud for ham.\nJakob forsøgte at forklare jobcentret, at det ikke vedkommer en sygeplejerske, at han var på kontanthjælp, og at man ikke kunne forvente, at sygeplejersker har tid til at sidde i telefonkø og melde afbud til aftaler for patienter. Det er ikke en del af en sygeplejerskes jobbeskrivelse.\nJobcentret var ligeglad.\nSanktion: 1 måneds kontanthjælp.\nVi klagede til Ankestyrelsen, hvor Jakob fik medhold.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 22,
        "types": [
          "sad"
        ]
      }
    },
    {
      "id": "652897809609743",
      "parentId": "106177589191195",
      "authorName": "Klaus Goldschmidt HenriksenAnne Brøndum",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på Anne Brøndums kommentar for 5 dage siden",
      "text": "Anne Brøndum Frygtelig historie. Men tak for at ville dele den. Den vil jeg tage med i aften.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "223449903841726",
      "parentId": "106177589191195",
      "authorName": "Kathrine LindbækAnne Brøndum",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Kathrine Lindbæk på Anne Brøndums kommentar for 5 dage siden",
      "text": "Anne Brøndum det er jo hel vildt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "304317851938565",
      "parentId": "106177589191195",
      "authorName": "Gyda HedingAnne Brøndum",
      "authorId": "gyda.heding",
      "timeLabel": "Svar fra Gyda Heding på Anne Brøndums kommentar for 4 dage siden",
      "text": "Anne Brøndum - ham din søde lillebror. ØV",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "969375601153767",
      "parentId": null,
      "authorName": "Henrik JN",
      "authorId": "henrik.JN1966",
      "timeLabel": "Kommentar fra Henrik JN for 5 dage siden",
      "text": "Chikanen mod de økonomisk svageste i vores samfund må grundlæggende stoppes. Økonomiske straffe kan have sin plads blandt velstillede. Men mod folk, der i forvejen lever på eksistensminium, vil det kun føre til en social katastrofe med hjemløshed m.v.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1494058801126813",
      "parentId": "969375601153767",
      "authorName": "Heidi AstrupHenrik JN",
      "authorId": "heidi.astrup.94",
      "timeLabel": "Svar fra Heidi Astrup på Henrik JNs kommentar for 4 dage siden",
      "text": "Henrik JN ja, eller ihvertfald et stort traume af at have været jaget vildt af et jobcenter årevis. Det tager kontanthjælpsmodtagere varigt skade af - især når vi taler om de der har været syg på kontanthjælp i årtier.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "563193096001518",
      "parentId": "969375601153767",
      "authorName": "Henrik JNHeidi Astrup",
      "authorId": "henrik.JN1966",
      "timeLabel": "Svar fra Henrik JN på Heidi Astrups kommentar for 4 dage siden",
      "text": "Heidi Astrup, der er masser af eksempler på, at folk ikke kan betale huslejen pga. disse sanktioner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "810366684069836",
      "parentId": "969375601153767",
      "authorName": "Heidi Astrup",
      "authorId": "heidi.astrup.94",
      "timeLabel": "Svar fra Heidi Astrup på Henrik JNs kommentar for 4 dage siden",
      "text": "Henrik JN ja, jeg ved det, har selv prøvet konsekvenserne af at være syg på kontanthjælp i mange år, inden jeg fik anerkendelse og førtidspension",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "297973515903320",
      "parentId": null,
      "authorName": "Majken Glæsner",
      "authorId": "majkengl",
      "timeLabel": "Kommentar fra Majken Glæsner for 3 dage siden",
      "text": "Det er så sygt et system som bør kigges efter i alle sømmene.\nFolk mister deres arbejde når de blir syge pga et ikke gennemtænkte system. Så få nu gjort noget ved det.\nDer bør laves og tænkes en helt ny lov på området for sygemeldte og ledige. Folk blir fanget i et net på helt forkerte grundlag. Sygemeldte borger i job sendes til arbejdsprøvning. Hvor forkert er det lige. Osv osv. jeg ku blive ved.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "112837875181294",
      "parentId": null,
      "authorName": "Jan Fønss",
      "authorId": "jan.fonss",
      "timeLabel": "Kommentar fra Jan Fønss for 5 dage siden",
      "text": "Jeg blev engang modregnet af Københavns Kommune for et beløb jeg modtog som valgtilforordnet noget de selv selv søger hjælp til ret ofte og på trods af at det står ret tydeligt i Aktivloven at de ikke kan modregne folk for vederlag som tilforordnede ved valg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "255422463769280",
      "parentId": null,
      "authorName": "Lene Borring Dragsdahl",
      "authorId": "lene.dragsdahl",
      "timeLabel": "Kommentar fra Lene Borring Dragsdahl for 3 dage siden",
      "text": "Klaus G H's beretning viser, hvad et samfund kan blive til ved digitalisering (mennesker bliver til numre9, og når de der ønsker skattelettelser kommer til magten. Medmenneskelighed forsvinder - og dermed også sund fornuft. Der er kamp om arbejdspladser, og der indføres billig udenlandsk arbejdskraft til dårlige lønninger og dårlige arbejdsforhold - og arbejdsløse danskere jages rundt i manegen med såkaldt praktik, dvs. gratis arbeJdskraft. Og der ansættes selvfølgelig ikke nogen, for der kommer jo bare den næste praktikant. De fagforeninger, der er bygget op om et fag og en betemt arbejdskraft, bør igen skaffe folk i arbejde. Og de der ikke har et fag, bør fp en uddannelse med statens/kommuknens hjælp.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "943811746700629",
      "parentId": null,
      "authorName": "Gyda Heding",
      "authorId": "gyda.heding",
      "timeLabel": "Kommentar fra Gyda Heding for 5 dage siden",
      "text": "Se lige sur ud for en femmer",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 12,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "241096211969914",
      "parentId": "943811746700629",
      "authorName": "Jan FønssGyda",
      "authorId": "jan.fonss",
      "timeLabel": "Svar fra Jan Fønss på Gyda Hedings kommentar for 5 dage siden",
      "text": "Gyda hvis man har prøvet at være i kløerne på jobcentrerne og deres inkompetence så er det der mild surhed sammenlignet med hvordan man har det med dem",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "280927467653881",
      "parentId": null,
      "authorName": "Søren Villadsen",
      "authorId": "soren.villadsen",
      "timeLabel": "Kommentar fra Søren Villadsen for 4 dage siden",
      "text": "Jeg synes virkelig også vi kunne kigge på det vanvittige i, at den enkelte sagsbehandler ikke kan ændre på K-kassens afgørelser. Det er jo blandt andet også der der opstår absurditeter; når fejl ikke kan rettes. Og så tror jeg vi skylder de enkelte ansatte i jobcenter at være præcise og sige at det er k-kassen der sanktioner…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "970301884308368",
      "parentId": null,
      "authorName": "Kim Andersen",
      "authorId": "kim.andersen.908579",
      "timeLabel": "Kommentar fra Kim Andersen for 5 dage siden",
      "text": "K-kassen sanktionerer syge borgere uden at have haft kontakt med borgerne,bare fordi at de kan og har gjort det i mange år",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "786246556412319",
      "parentId": null,
      "authorName": "Grev Lyhne",
      "authorId": "grev.lyhne",
      "timeLabel": "Kommentar fra Grev Lyhne for 5 dage siden",
      "text": "I forslaget - der ellers er berettiget - bør Enhedslisten nok så også kunne pege på hvor pengene skal komme fra til at ansætte en masse dolk til at gå alle de sager igennem. For ellers kan kommunen jo sagtens sige JA ! og så ellers sende opgaven hen til det kontor, hvor der kun sidder 1 person. Som også lige skal tage sig af alle andre 27.000 sager som skal ses efter for fejl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "163135790092246",
      "parentId": null,
      "authorName": "Eva-Pernille Naserian Stæhr Poulsen",
      "authorId": "naserian8",
      "timeLabel": "Kommentar fra Eva-Pernille Naserian Stæhr Poulsen for 5 dage siden",
      "text": "Tak, det er det eneste rigtige. I øvrigt trænger der til en gevaldig oprydning på jobcentrene - herunder de tvivlsomme aftaler med psykolog-klinikker. (Kommunen må ikke henvise til speciallæger, men slører det ved at kalde \"tilbud\" for arbejdsmarkedsrettet. Helt grelt bliver det, når sagsbehandler vil have adgang til alt borger siger til psykolog og måske endda gå med).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3285084405066714",
      "parentId": null,
      "authorName": "Flemming Nim Holm",
      "authorId": "flemming.n.holm",
      "timeLabel": "Kommentar fra Flemming Nim Holm for 5 dage siden",
      "text": "Super initiativ. Tak for det!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "185044271205628",
      "parentId": null,
      "authorName": "Marie Johnsen",
      "authorId": "marie.johnsen.33",
      "timeLabel": "Kommentar fra Marie Johnsen for 4 dage siden",
      "text": "Enig med dig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1008967873847381",
      "parentId": null,
      "authorName": "Jonathan von Schwanenflügel",
      "authorId": "jonaschwanen",
      "timeLabel": "Kommentar fra Jonathan von Schwanenflügel for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "219480051036416",
      "parentId": null,
      "authorName": "Heidi Astrup",
      "authorId": "heidi.astrup.94",
      "timeLabel": "Kommentar fra Heidi Astrup for 5 dage siden",
      "text": "HØRT",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1337408387191421",
      "parentId": null,
      "authorName": "Kathrine HammerichKlaus Goldschmidt Henriksen",
      "authorId": "kathrinehammerich",
      "timeLabel": "Kommentar fra Kathrine Hammerich for 5 dage siden",
      "text": "Klaus Goldschmidt Henriksen ret lige årstallet i din tekst. God kamp i aften",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "948737519696117",
      "parentId": "1337408387191421",
      "authorName": "Klaus Goldschmidt HenriksenKathrine Hammerich",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på Kathrine Hammerichs kommentar for 5 dage siden",
      "text": "Kathrine Hammerich Done",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "646662724047605",
      "parentId": null,
      "authorName": "Per Henriksen",
      "authorId": "per.henriksen.3950",
      "timeLabel": "Kommentar fra Per Henriksen for 5 dage siden",
      "text": "https://www.dr.dk/.../minister-revser-kontanthjaelpskaos...",
      "hasMedia": true,
      "mediaAltText": "Minister revser kontanthjælpskaos i kommuner - men forlanger ikke sager genoptaget",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "613453227421522",
      "parentId": "646662724047605",
      "authorName": "Eva-Pernille Naserian Stæhr PoulsenPer Henriksen",
      "authorId": "naserian8",
      "timeLabel": "Svar fra Eva-Pernille Naserian Stæhr Poulsen på Per Henriksens kommentar for 5 dage siden",
      "text": "Per Henriksen en minister uden blik for udsatte borgere...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "286093283948559",
      "parentId": null,
      "authorName": "Jørn Tolstrup",
      "authorId": "ajtolstrup",
      "timeLabel": "Kommentar fra Jørn Tolstrup for 5 dage siden",
      "text": "Ikke en dag for tidligt. Der er dog et lille aber dabei, du skriver siden 2029..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "235070985973723",
      "parentId": "286093283948559",
      "authorName": "Klaus Goldschmidt HenriksenJørn Tolstrup",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på Jørn Tolstrups kommentar for 5 dage siden",
      "text": "Jørn Tolstrup Rettet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}