{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Kære venner. Der er noget, jeg har tænkt over, som jeg gerne vil dele med jer.\nHåber, I vil læse med selvom det bliver lidt langt.\nMed det såkaldte konvergensprogram fra i går blev det soleklart, at regeringens krisefortælling er et fuldstændig fatamorgana.\nDanmarks centrum-højre regering er udtryk for en politisk krise hos socialdemokraterne, ikke en økonomisk krise i samfundet.\nValget i 2022 gav (snævert) flertal til den traditionelle røde blok.\nJeg kan huske lettelsen i øjnene på socialdemokraterne til deres valgfest. Jeg var også selv lettet.\nNu fik vi muligheden for mere klimakamp, miljøbeskyttelse, velfærdsinvesteringer og bedre løn og arbejdsforhold for velfærdens helte.\nMen den mulighed ville Socialdemokraterne ikke bruge.\nI stedet valgte de Lars Løkke Rasmussen og Troels Lund Poulsen.\nResultatet var desværre ligeså forudsigeligt, som det var gråt og trist.\nEn blå økonomisk politik, som skærer ned på fridage og nedslidtes pensioner med den ene hånd og hælder skattelettelser ud over ejendomsspekulanter og rige virksomhedsarvinger med den anden.\nLige siden har de forsøgt at bilde os ind at deres højredrejning er udtryk for en “nødvendighedens politik”. Som et ekko af Corydon og Thorning.\nMen samfundsøkonomien er i top. Der er kæmpe overskud på det offentlige finanser. Beskæftigelsen er tårnhøj. Regeringen krisefortælling er en farce.\nI går fandt finansminister Nicolai Wammen så 16 milliarder mere om året i råderummet. Altså mindst fire gange den indtjening, regering påstår, afskaffelsen af Store Bededag giver.\nMed andre ord:\nVi har råd til fridage, gode pensionsforhold for store investeringer i børn, skole, sundhed og alderdom.\nRegeringen vil bare ikke.\nFor krisen er ikke økonomisk. Den er politisk. Især for socialdemokraterne.\nDe har købt højrefløjens falske vise om at nedskæringer på fattige, på velfærden og på almindelige lønmodtageres tryghed er nødvendig. At skattelettelser til elitedanmark er nødvendigt.\nDerfor lider velfærden.\nSå kære regering. Og især de mange gode socialdemokrater, jeg kender: Nu har farcen varet længe nok.\nKonvergensprogrammet var sidste søm i ligkisten.\nDrop nu den falske krisesnak.\nAnerkend, at den gode økonomi er et fantastisk udgangspunkt for progressive grønne og røde forandringer i Danmark, som vi kan lave med hinanden. Hvis vi bare vil.\nI Enhedslisten er vi klar.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=811208537032406&set=a.401578434662087&__cft__[0]=AZXtAGOJGGAdEKFDRXWUrjAwwsEXuYoQLkcqJ4gE9Xq-WAQpj_Q-0clXY9gdAcJ_H3A-ksMeHBJV8VBkmCalqi1APqJdKk2q6EklgkNDLOxfe1VYglV4aaf3Ib-3f3lbneaAr56w5E6lieMRmoHYnvneFEto1kOTqa_lna7bs6wwVw&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "60"
    }
  ],
  "comments": [
    {
      "id": "700934832041934",
      "parentId": null,
      "authorName": "Finn J. Larsen",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Kommentar fra Finn J. Larsen for 4 dage siden",
      "text": "Ja, og nu må lektien være lært. Ikke mere knæfald for socialdemokratiet, stå fast på principperne og før den politik, der tjener det hårdt arbejdende flertal af mennesker i vores land.\nEnhedslistens program har en fin opbakning i befolkningen, og er i stand til at vende billedet. Men kun hvis man står fast og undgår studehandler.\nHoldningen under coronaen var en stor fejl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "629284095744503",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 3 dage siden",
      "text": "Stor tak til vælgerne for at straffe Frederiksen & co for deres talentløse og reaktionære politik!\nSpark dem ud af folketinget!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "664579075507451",
      "parentId": null,
      "authorName": "Tine Fæster",
      "authorId": "tinefaester",
      "timeLabel": "Kommentar fra Tine Fæster for 3 dage siden",
      "text": "Sjalmokratiet er klasseforræddere. Hvornår vil folket forstå?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}