{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Støtte til Ukraine er vigtig og nødvendig. Også at støtte dem med militært udstyr.\nMen oprustning er ikke svaret og vil kun gøre risikoen for ragnarok endnu værre.\nLyder det mærkeligt?\nLæs her Trine Pertou Machs fine redegørelse for Enhedslistens sikkerhedspolitik.\nhttps://politiken.dk/del/EOMhScAA-RMw",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231181727065539&set=a.4380583711778&__cft__[0]=AZU4EsLSBTUkWywhvZdIZlpLdiqY00zTDiAfpIhSomidspCIuaePXImb79ieIGyVZT-XiJA8zrDrkJngxW5vRl7WnBNcPc92A10f1YTWHJX8_ILc6YomCF0HTI2UwtaEnh-Mvx95jJaSz3jY0n9lfO1-MIunB6ZqKyijUxRjL_yHpA&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger \"09.58 P DEBAT Dette er en Kronik. Kroniken er udtryk for skribentens holdning. Du kan indsende Kronik forslag her. KRONIKEN Trine Pertou Mach: Stop nu op. Nato kan starte historiens storste våbenkaplob Oprustning er ikke svaret, og nej, det er ikke at svigte Ukraine eller kampen for frihed Europa. Danmark er forvejen et af de lande Nato, der bruger flest penge pả militaeret. AUTOMATISK OPLAESNING Foto: Frandsen KRONIKEN 2.JUN. 2023 KL. 15.13 × TRINE PERTOU MACH mf, udenrigs- og orsvarsordforer LAES ARTIKLENS SENERE Enhedslisten\"",
  "reactions": [
    {
      "type": "like",
      "count": "85"
    }
  ],
  "comments": [
    {
      "id": "2535287356634447",
      "parentId": null,
      "authorName": "Love Ilhan Omar",
      "authorId": "michaelsilkeborg",
      "timeLabel": "Kommentar fra Love Ilhan Omar for 2 dage siden",
      "text": "Hun er fantastisk\nFlere af hendes slags",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "9291823980859175",
      "parentId": null,
      "authorName": "Henrik JN",
      "authorId": "henrik.JN1966",
      "timeLabel": "Kommentar fra Henrik JN for 2 dage siden",
      "text": "Stop nu den krig. Våbenleverancer holder kun krigen igang. Der er kun een løsning, nemlig forhandling, som også tilgodeser det store russiske mindretal.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 11,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "621098673059883",
      "parentId": null,
      "authorName": "Birgit Winther Holmgren",
      "authorId": "birgit.w.holmgren",
      "timeLabel": "Kommentar fra Birgit Winther Holmgren for 2 dage siden",
      "text": "Tåbelighed er at fortsætte støtte krig Ukraine hvorfor hjalp støttede Enhedslisten ikke den aftale fredsaftale Zelingsky og Putin var enige om men som NATO fik forpuret ??? Men som direkte fandt nyt argument frem nu er han ikke alene diktator men også som hende konen med æggene tænk om jeg , Putin så kunne blive Zar, imperialist. Tænk det passede lige ind i det argument, det var Putin der begyndte og med venstrefløjens imperialist argument passede det lige sammen ned at støtte Ukraine. Men jeres støtte er direkte støtte til USA verdensmagt og nu vedtaget i j’ers principprogram støtte til en Imperialistisk krigspolitik og enhedslisten fik ikke fuld opbakning men blev nærmere splittet. På det område så der er håb for Venstrefløjen på at den må få skabt en Fredsbevægelse så vi igen kan\nhavde lavet gøre et godt stykke arbejde at få skabt en fredsbevægelse og hjælpe klimakampen på st få stoppet det klimasvineriet en krig skaber samtidig med at det Ukrainske folk lever i utryghed, specielt ukraine-russer men også russer som bor i Ukraine og se at få stoppet den krig så Ukrainerne kan komme hjem igen . Desværre har en del nok mistet ders mænd , børn deres far . En krig som lever på storpolitikkens dagsorden og kæmpe løgne for USAs verdensmagt alene Støtte til krigen er alene for at støtte grimme menneskers magt .og har intet ned Ukraines frihed men flot iscenesatOg møj sur på Putin hoppede på limpinden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "937933560801172",
      "parentId": null,
      "authorName": "Jais Jensen",
      "authorId": "JaisJensen",
      "timeLabel": "Kommentar fra Jais Jensen for 2 dage siden",
      "text": "Ærgeligt at Cia væltede den folkevalgte regering i 2014 og Ukraine så begyndte at bombe civile i donbass stik imod minsk aftalen ligeså ærgerligt at NATO og Ukraine meldte ud at Ukraine skulle optages i NATO på trods af at Rusland utallige gange havde advaret at det var den sidste og ultimative grænse. NATO USA og deres marionet regering har gjort og gør stadig denne krig uundgåelig med deres handlinger. , og det støtter liste Ø?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3359994244239763",
      "parentId": null,
      "authorName": "Niklas Zenius Jespersen",
      "authorId": "niklas.z.jespersen",
      "timeLabel": "Kommentar fra Niklas Zenius Jespersen for 2 dage siden",
      "text": "I praksis giver det ingen mening at kombinere de to holdninger. Man kan ikke levere udstyr man ikke har og man kan ikke bruge udstyr uden ammunition og reservedele. Ingen af verdens militære økonomier, måske med Nordkorea som undtagelse, har i årtier været rustet til en krig af denne størrelse. Netop derfor hører vi også hele tiden om problemer for begge sider i krigen med at skaffe ammunition og udstyr nok. Vestens militære budgetter er enorme sammenlignet med resten af verden, men de er organiseret i dyrt udstyr til begrænset krigsførelse, hvilket har betydet begrænset ammunition. F.eks. har Danmark nogle enkelte meget dyre krigsskibe, men som allerede inden våbenleverancerne manglede ammunition nok til at fungere ved fuld kapacitet. Vil man levere kontinuerlig våbenstøtte til Ukraine, så kræver det helt lavpraktisk at man opruster og investere i at udvide våbenindustrien for et producere tilstrækkeligt med ammunition. At ville levere våben uden at opruste er reelt en engangs \"fornøjelse\", skal man blive ved så kræver det oprustning. Enhedslistens nuværende politik forsøger at blæse og have mel i munden på samme tid.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 11,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "187578213898737",
      "parentId": "3359994244239763",
      "authorName": "Bjarke FriborgNiklas Zenius Jespersen",
      "authorId": "bjarke.friborg",
      "timeLabel": "Svar fra Bjarke Friborg på Niklas Zenius Jespersens kommentar for en dag siden",
      "text": "Niklas Zenius Jespersen Det er jeg altså uenig i. \"Oprustning\" er netop et ord, der i praksis kan dække over alt muligt forskelligt, der ikke nødvendigvis automatisk er kombineret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1232630030789735",
      "parentId": "3359994244239763",
      "authorName": "Niklas Zenius JespersenBjarke Friborg",
      "authorId": "niklas.z.jespersen",
      "timeLabel": "Svar fra Niklas Zenius Jespersen på Bjarke Friborgs kommentar for en dag siden",
      "text": "Bjarke Friborg du taler udenom, man kan ikke fortsætte med at levere våbenstøtte uden at øge produktionen af våben og ammunition og dermed opruste.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1442599006278787",
      "parentId": "3359994244239763",
      "authorName": "Bjarke FriborgNiklas Zenius Jespersen",
      "authorId": "bjarke.friborg",
      "timeLabel": "Svar fra Bjarke Friborg på Niklas Zenius Jespersens kommentar for en dag siden",
      "text": "Niklas Zenius Jespersen så lad mig sige det sådan her:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "811420370542348",
      "parentId": "3359994244239763",
      "authorName": "Niklas Zenius JespersenBjarke Friborg",
      "authorId": "niklas.z.jespersen",
      "timeLabel": "Svar fra Niklas Zenius Jespersen på Bjarke Friborgs kommentar for en dag siden",
      "text": "Bjarke Friborg tror du fabrikkerne bare lukker igen bagefter? At den øgede militære kapacitet ikke vil blive brugt til nye krige? Der findes ingen mennesker der altid i et hvert tænkeligt scenarie går ind for oprustning, selv de mest militære fortalere har grænser for hvor meget af statsbudgettet de ønsker at bruge, spørgsmålet er altid konkret og derfor er det \"konkret\" at støtte oprustning ikke et hak bedre end når resten af det politiske landskab støtter oprustningen. Resultatet forbliver det samme.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "954034392713313",
      "parentId": "3359994244239763",
      "authorName": "Bjarke FriborgNiklas Zenius Jespersen",
      "authorId": "bjarke.friborg",
      "timeLabel": "Svar fra Bjarke Friborg på Niklas Zenius Jespersens kommentar for en dag siden",
      "text": "Niklas Zenius Jespersen Produktion kan omstilles - \"øget militær kapacitet\" er i princippet kun et øjebliksbillede, selv om der selvfølgelig vil være konkrete materielle begrænsninger ud fra den specifikke produktion.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "215404557973688",
      "parentId": "3359994244239763",
      "authorName": "Niklas Zenius JespersenBjarke Friborg",
      "authorId": "niklas.z.jespersen",
      "timeLabel": "Svar fra Niklas Zenius Jespersen på Bjarke Friborgs kommentar for en dag siden",
      "text": "Bjarke Friborg produktionen vil under de konkrete forhold ligge i hænderne på private kapitalister der har udvidet fabrikkerne gennem statsstøtte og statslige kontrakter, men ikke desto mindre er privat ejede. Dem kan vi ikke bare omstille uden videre, det forholder sig ikke til den konkrete virkelighed og de praktiske effekter politikken vil få. Vi har ikke magten i samfundet og vi kan ikke bare agere abstrakt som om vi havde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "725806402564911",
      "parentId": "3359994244239763",
      "authorName": "Bjarke FriborgNiklas Zenius Jespersen",
      "authorId": "bjarke.friborg",
      "timeLabel": "Svar fra Bjarke Friborg på Niklas Zenius Jespersens kommentar for en dag siden",
      "text": "Niklas Zenius Jespersen Jeg har ingen kærlighed til NATO og alliancens dobbeltmoral, som du fint får beskrevet. Jeg opfatter heller ikke mig selv som eurocentrisk, bl.a. har jeg i mange år været aktiv i Kurdistan-solidaritet, hvor NATOs dobbeltmoral er specielt tydelig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "187895550547647",
      "parentId": "3359994244239763",
      "authorName": "Niklas Zenius JespersenBjarke Friborg",
      "authorId": "niklas.z.jespersen",
      "timeLabel": "Svar fra Niklas Zenius Jespersen på Bjarke Friborgs kommentar for en dag siden",
      "text": "Bjarke Friborg til at starte med så indeholder hele det spørgsmål en fordrejning af den faktiske situation i Østeuropa. De \"kammerater\" du omtaler som beder om våben er et lille bitte mindretal på venstrefløjen. Størstedelen af venstrefløjspartierne i Østeuropa, herunder stort set alle større venstrefløjspartier på nær Razem i Polen, er modstandere af NATO. Det inkluderer langt det store flertal af venstrefløjen i Ukraine. Man kunne omvendt også spørge hvad du vil sige til den del af den ukrainske venstrefløj i f.eks. Donbass der beder om våben for at kæmpe imod den ukrainske centralregering pga. den forfølgelse og undertrykkelse de har oplevet? I betragtning af at de er langt større end dem der kæmper på centralregeringens side så må det være et relevant spørgsmål.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1199353014065032",
      "parentId": "3359994244239763",
      "authorName": "Bjarke FriborgNiklas Zenius Jespersen",
      "authorId": "bjarke.friborg",
      "timeLabel": "Svar fra Bjarke Friborg på Niklas Zenius Jespersens kommentar for en dag siden",
      "text": "Niklas Zenius Jespersen Enig i, at nationalisme og imperialisme skal bekæmpes, og at venstrefløjen i forskellige lande netop skal undgå at reducere sig selv til halehæng for de nævnte kræfter. Og hér har ukrainsk venstrefløj (og i flere andre lande) desværre været dybt splittet, hvad der nok også afspejler sig i både dit og mit syn på, hvad der er reel venstrefløj vs venstrefløj i bred forstand",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2547857545373173",
      "parentId": "3359994244239763",
      "authorName": "Niklas Zenius JespersenBjarke Friborg",
      "authorId": "niklas.z.jespersen",
      "timeLabel": "Svar fra Niklas Zenius Jespersen på Bjarke Friborgs kommentar for en dag siden",
      "text": "Bjarke Friborg ja, jeg kender den godt. Det er en klart en tekst flere burde læse angående baggrunden i Ukraine. Synes en af de vigtigste pointer er at størstedelen af venstrefløjen med tiden accepterede at spille indenfor rammerne af nationalistiske (ukrainsk vs russisk) rammer og generelt indenfor politiske rammer der stillede dem svagt og førte til de blev underordnet og presset ud i periferien.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "206642975640855",
      "parentId": null,
      "authorName": "Bo Nielsen",
      "authorId": "bo.nielsen.167",
      "timeLabel": "Kommentar fra Bo Nielsen for 2 dage siden",
      "text": "Er det det hele værd ?? Alle de døde ?? 2 korrupte lande kæmper imod hinanden. Mere korrupte end Tyrkiet. Er støtten til Ukraine ikke bare et påskud til at købe flere våben og lave en platform for Mette Frederiksen ??",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "646068724045344",
      "parentId": "206642975640855",
      "authorName": "Jens PræstmarkBo Nielsen",
      "authorId": "jens.praestmark",
      "timeLabel": "Svar fra Jens Præstmark på Bo Nielsens kommentar for 2 dage siden",
      "text": "Bo Nielsen nej!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "4106084956197186",
      "parentId": null,
      "authorName": "John Andersen",
      "authorId": "john.andersen.98478",
      "timeLabel": "Kommentar fra John Andersen for 2 dage siden",
      "text": "Helt skarpt fra Trine- det var de samme gode pointer hun høstede kæmpe bifald for til 1,maj i Sydhavnen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "922148772196421",
      "parentId": null,
      "authorName": "Jakob Hosiassen",
      "authorId": "jakob.hosiassen.7",
      "timeLabel": "Kommentar fra Jakob Hosiassen for 2 dage siden",
      "text": "Ha ha ha usa betaler 12 miliarter til Thule basen som Grl aldrig ser så kan jeg forstå de",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1314143639177271",
      "parentId": null,
      "authorName": "Brian Holmstrøm Nielsen",
      "authorId": "brian.h.nielsen",
      "timeLabel": "Kommentar fra Brian Holmstrøm Nielsen for 2 dage siden",
      "text": "\"Danmark et af de lande, der bruger mest penge på militær\" - Det er eller ikke det man hører?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "265795642667866",
      "parentId": null,
      "authorName": "Jeppe Hauberg Hansen",
      "authorId": "jeppe.h.hansen.7",
      "timeLabel": "Kommentar fra Jeppe Hauberg Hansen for 2 dage siden",
      "text": "Ja, det lyder lidt sært - lyder som en kun delvis erkendelse af verdens tilstand.\nHvor er Kina og Indien i analysen? Kun et par tal om Kina, og det er sørme ikke nok.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "582956067312119",
      "parentId": null,
      "authorName": "Rosalba Cazon Lopez",
      "authorId": "rosalbacl",
      "timeLabel": "Kommentar fra Rosalba Cazon Lopez for 2 dage siden",
      "text": "Behøver man Trine Pertou Machs ord for det? Jeg tror, enhver med en vis fornuft ved det. Hun pudser sin politikerglorie og sin cv til næste fede job. Jeg er simpelthen så træt af dem alle.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "3624544197825778",
      "parentId": "582956067312119",
      "authorName": "Trine Pertou MachVerificeret kontoRosalba Cazon Lopez",
      "authorId": "trine.pertou.mach",
      "timeLabel": "Svar fra Trine Pertou Mach på Rosalba Cazon Lopezs kommentar for 2 dage siden",
      "text": "Rosalba Cazon Lopez det er så nok ikke et job i forsvarsindustrien eller det gode selskab\nÆrgerligt at du altid skælder ud, egentlig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "999163181524397",
      "parentId": "582956067312119",
      "authorName": "Rosalba Cazon Lopez",
      "authorId": "rosalbacl",
      "timeLabel": "Svar fra Rosalba Cazon Lopez på Trine Pertou Machs kommentar for 2 dage siden",
      "text": "Trine Pertou Mach Hmmm.. Jeg ved ikke, hvad du mener med gode selskaber. Dem er der mange slags af. F. eks. dem der giver adgang til vise typer jobs, der giver adgang til bonede gulve uden nogensinde at have haft fingrene i jorden og knokle derfra. Jeg er blevet så træt af jer, der har gjort karriere fra “fedt job” til “fedt job”. Så nej, det bliver ikke i forsvarsministeriet, men hos en eller anden international organisation med diplomatstatus. Jeg er træt af, at I bliver hentet udefra, og bliver placeret som gallionsfigurer i forskellige poster. Jeg er blevet træt af venstrefløjs hykleri og pamperi. Så ja, jeg bliver ved med at “skælde ud”, som du italesætter det i dit forsøg på at nedgradere min kritik. Jeg kender magtforholdene, også de diskursive. Jeg har tænkt mig at blive ved med at påpege pamperiet og antidemokratiske forhold hos Enhedslisten.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "606503441573757",
      "parentId": "582956067312119",
      "authorName": "Trine Pertou MachVerificeret kontoRosalba Cazon Lopez",
      "authorId": "trine.pertou.mach",
      "timeLabel": "Svar fra Trine Pertou Mach på Rosalba Cazon Lopezs kommentar for 2 dage siden",
      "text": "Rosalba Cazon Lopez fair nok, at du ikke synes, jeg har været medlem af partiet længe nok (hvad det så er)i men ‘hentet udefra’ er noget vrøvl. Jeg har stillet op i urafstemning og er blevet valgt, på lige fod med andre. Og ikke at have haft fingrene i jorden og arbejdet er altså skudt ved siden af.\nJeg forsøger ikke at nedgradere noget som helst, men jeg forstår af et ærligt hjerte ikke, hvorfor jeg har gjort mig fortjent til at blive beskyldt for hykleri og pamperi og kun at have bevæget mig på bonede gulve - i fuld offentlighed.\nDet er ikke min form for dialog. Vi har talt sammen en eneste gang i vores liv, det var med en øl i hånden på et stuegulv og som jeg husker det, hyggede vi os faktisk.\nVenlig hilsen Trine",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2033108077022767",
      "parentId": "582956067312119",
      "authorName": "Brian KirkebyRosalba Cazon Lopez",
      "authorId": "brian.kirkeby",
      "timeLabel": "Svar fra Brian Kirkeby på Rosalba Cazon Lopezs kommentar for en dag siden",
      "text": "Rosalba Cazon Lopez Hvor finder du antidemokratiske forhold? Vi har et medlemsdemokrati, hvor folk vælges lokalt, opstilles af regionalt valgte og endeligt styres alt af et årsmøde hvor de delegerede er lokalt valgt. Det er ganske enkelt medlemsbaseret demokrati med en flad struktur. Så gider du at uddybe - gerne konkret - så vi kan se hvor et flertal af partiet trynes, tak!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "726481806152437",
      "parentId": "582956067312119",
      "authorName": "Rosalba Cazon LopezBrian Kirkeby",
      "authorId": "rosalbacl",
      "timeLabel": "Svar fra Rosalba Cazon Lopez på Brian Kirkebys kommentar for en dag siden",
      "text": "Brian Kirkeby Det kommer jeg stærkt tilbage til om et par dage.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2848680491959063",
      "parentId": "582956067312119",
      "authorName": "Brian KirkebyRosalba Cazon Lopez",
      "authorId": "brian.kirkeby",
      "timeLabel": "Svar fra Brian Kirkeby på Rosalba Cazon Lopezs kommentar for en dag siden",
      "text": "Rosalba Cazon Lopez Det sætter jeg pris på - jeg holder af man kan stå på mål for stærke holdninger om enkelt personer på FB",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "266840952537577",
      "parentId": "582956067312119",
      "authorName": "Rosalba Cazon LopezBrian Kirkeby",
      "authorId": "rosalbacl",
      "timeLabel": "Svar fra Rosalba Cazon Lopez på Brian Kirkebys kommentar for en dag siden",
      "text": "Brian Kirkeby Helt sikkert. Er til familiearrangement nu. Vender tilbage i flere episoder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}