{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "6. DELEBILER OVER HELE BYEN\nFRA BILRUM TIL BYRUM\nVi skal bruge bilerne smartere. Det skal være let at bruge delebiler og samkørsel i København. Derfor skal der være parkering til delebiler, hvor folk bor.\nEn delebil kan erstatte seks private biler, og derfor skal det være nemt at vælge delebilen, når du har brug for bil, både til den spontane rejse, weekendturen eller hverdagspendlingen. Det betyder, at de biler, vi har brug for, vil fylde meget mindre i gaderne. Det vil frigøre store byrum til ophold, træer, cykelparkering m.m.\nEn ambitiøs udbredelse af samkørsel og delebiler skal ses sammen med en strategi for\nfærre parkeringspladser. Fordi en udbredelse af delebiler vil mindske behovet for parkeringspladser, ønsker Enhedslisten at reducere parkeringspladserne i København med 33%.\nSamtidig skal prisen for beboerlicensen stige, fordi det areal den private bil står på har en høj værdi, som kan bruges bedre\nIllustrationer: JAJA Architects\nLÆS MERE OM UDSPILLET PÅ VORES HJEMMESIDE: https://kbh.enhedslisten.dk/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231286001872344&set=a.4380583711778&__cft__[0]=AZWbho2j1RaTLkILsvhSU79sBPyJAIu3ktFBGHk06_aSl0V6vzZ4toLVO1am8N6T_ppo4IexDWdQEHj4n4N5tQzykrICR3vj1ano4pCB0eHoexoV4wM5dszlLtjSyiHfvfk&__tn__=EH-R",
  "mediaText": "Kan være et billede af 5 personer og tekst, der siger \"6 DELEBILER OVER HELE BYEN FRA BILRUM TIL BYRUM ENHEDSLISTEN KOBENHAVN\"",
  "reactions": [
    {
      "type": "like",
      "count": "51"
    },
    {
      "type": "heart",
      "count": "9"
    }
  ],
  "comments": [
    {
      "id": "272156755341120",
      "parentId": null,
      "authorName": "Michell Winger",
      "authorId": "michell.winger",
      "timeLabel": "Kommentar fra Michell Winger for 3 dage siden",
      "text": "God ide til dem der ikke bruger deres bil, men til dem der skal bruge en bil dagligt har det ingen gang på jord.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6303301499725597",
      "parentId": "272156755341120",
      "authorName": "Mogens Henrik SørensenMichell Wingerletsgo.dk",
      "authorId": "mhsorens",
      "timeLabel": "Svar fra Mogens Henrik Sørensen på Michell Wingers kommentar for 3 dage siden",
      "text": "Michell Winger God idé. Som det er nu, lægger delebilerne op til fx mit behov, som er ferier, ærindekørsel mellem mange lokaliteter i wekeender og forefaldende dagskørsler. Systematisk indsamling af brugsdata fra privatbiler, som forudsætning for beboerrabat ved parkering kan give grobund for nye forretningsmodeller for delebiler med en anden brugsprofil, hvor bilen fx. hver hverdag køres til arbejdspladsens lokalitet og derefter kan bruges billigt dér indtil arbejdstidsophør. Én ting jeg personligt mangler i fx letsgo.dk er også muligheden for at kunne køre en delebil til en lokalitet og så efterlade den dér og returnere på anden måde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "567920868878311",
      "parentId": null,
      "authorName": "Carsten Olsen",
      "authorId": "carsten.olsen.9461",
      "timeLabel": "Kommentar fra Carsten Olsen for 3 dage siden",
      "text": "Jeg vil starte med at sige at jeg er en frafalden Enhedsliste-vælger.\nJeg undre mig over den såkaldte socialistiske politik som Enhedslisten fører i København i form at uovervejet symbolpolitisk had mod bilisme.\nI har aldrig haft et så godt valg i København som I aldrig har haft eller vil få igen og så bruger I det på symbolpolitik der alligevel ender med ingenting. Hvorfor bruger I ikke krudtet på socialereformer i København? Det er f.eks. et kæmpe underskud i Børne- og ungeforvaltningen hvor der skal spares meget hårdt i år på skoler og dagtilbud og formentlig meget mere til næste år. Der står så mange elever på venteliste til specialskoler og andre dagbehandlingstilbud. Antallet har aldrig været så stort som nu og ventelisten så lang pga. af manglende økonomi.\nHvorfor tager Enhedslisten ikke ansvar for socialpolitikken i Københavns Kommune i stedet for at bruge alt krudtet på billisme. Tag nu et rigtigt ansvar.\nOg i øvrigt når det kommer til delebiler, så tror jeg ikke at I er klarover at delebiler har den stik modsatte effekt end den tilsigtet. Folk dropper ikke deres privatbil og skifter til en delebil. Det er folk der ikke i forvejen har bil der pludselig for mulighed for at få bil samen med andre. Og dermed har flere adgang til bil og der fører til flere biler på vejene i København.\nPlease som folkevalgt håber jeg du lytter til kritik…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1344350842780562",
      "parentId": "567920868878311",
      "authorName": "Klaus Goldschmidt HenriksenCarsten Olsen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på Carsten Olsens kommentar for 2 timer siden",
      "text": "Carsten Olsen Vi er skam engageret på alle områder af Københavns Kommune. Og bl.a. med budgetforliget sidste år sikrede vi penge til specialundervisningen, som ikke var med i de ting S lagde ud med. Og vores Socialborgmester arbejder hver dag hårdt for at sikre bedre vilkår og indsatser for de mest udsatte. F.eks. i forhpld til boliger for hjemløse. Vi gør hvad vi kan - men kommunen lider som andre kommuner under statens budgetlov, der forhindrer os i at bruge kommunens penge, som vi har behov for. Og så er vi jo i øvrigt stadig kun 25% af medlemmerne i BR og derfor afhængige af at samarbejde med andre...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1546994995826893",
      "parentId": "567920868878311",
      "authorName": "Carsten Olsen",
      "authorId": "carsten.olsen.9461",
      "timeLabel": "Svar fra Carsten Olsen på Klaus Goldschmidt Henriksens kommentar for ca. en time siden",
      "text": "Klaus Goldschmidt Henriksen tak for svar. Og alligevel hjalp det ikke at I var med. Børne og ungeforvaltningen har i dette budgetår været udsat for ekstra besparelser.\nSå spørgsmålet er hvad jeres budgetforlig var værd når det alligevel førte til besparelser.\nOg fordi I har sikret noget der er bedre end S så er det stadigvæk ikke godt nok.\nOg netop fordi I udgør 25% taler det til himlen at I bruger hele jeres popularitet på privatbilismen i centrum af København.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "176812661801586",
      "parentId": null,
      "authorName": "Mogens Henrik Sørensen",
      "authorId": "mhsorens",
      "timeLabel": "Kommentar fra Mogens Henrik Sørensen for 4 dage siden",
      "text": "Der vil blive pevet gevaldigt i det forkælede segment, men i storbyen er privatbilisterne deres egen værste fjende. \"Vores bil\" kan hjælpe dem ud af det fastlåste kapløb om \"min bil\". Men skynd jer inden alt for mange får købt egen el-bil i forventning om at forkælelsen så fortsætter.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "238994448843990",
      "parentId": null,
      "authorName": "Kosmorama Kultur",
      "authorId": "kosmorama.kultur.5",
      "timeLabel": "Kommentar fra Kosmorama Kultur for 4 dage siden",
      "text": "Det er en meget bedre måde at udnytte vores fælles byrum især fordi de fleste biler jo holder stille næsten op til 23 timer om dagen, og dermed optager god byrum, som kan bruges af mennesker",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "985359885952351",
      "parentId": null,
      "authorName": "Rosalba Cazon Lopez",
      "authorId": "rosalbacl",
      "timeLabel": "Kommentar fra Rosalba Cazon Lopez for 4 dage siden",
      "text": "Meget fint initiativ. Planlæg det ordentligt, så der er nok af dem, og de er let at have fat i. Husk også, at der er mennesker, der stadig vil være afhængig af en bil pga. hvor deres arbejdsplads ligger. Jeg har et katalog af eksempler, hvis I gerne vil høre. Lad være med at træde yderligere i spinatten. Initiativet er i og for sig fint.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1372721183272993",
      "parentId": null,
      "authorName": "Pia Brabrand",
      "authorId": "pia.brabrand",
      "timeLabel": "Kommentar fra Pia Brabrand for 4 dage siden",
      "text": "Delebil i sin nuværende form er en alt for dyr løsning, hvis man pendler dagligt og fx tager i sommerhus ell lign. i ferier og weekender.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "3342923666018896",
      "parentId": null,
      "authorName": "Jens Lysdal",
      "authorId": "jens.lysdal",
      "timeLabel": "Kommentar fra Jens Lysdal for 4 dage siden",
      "text": "God idé",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2308898052638294",
      "parentId": null,
      "authorName": "Klaus Münster",
      "authorId": "klaus.munster.7",
      "timeLabel": "Kommentar fra Klaus Münster for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}