{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Når jeg taler med københavnerne, så fortæller de mig, at de vil have en grøn by.\nOg de vil have ordentlige forhold i skolerne, på plejehjemmene og i velfærden generelt.\nDet københavnerne siger til mig er, at det de ikke vil ha’, det er mere betonpolitik. Og de vil bestemt ikke have Lynetteholmen og en betontunnel tværs igennem byen, der giver endnu mere biltrafik.\nDerfor er det virkelig underligt, at et flertal på Rådhuset vil gøre Lynetteholm til det afgørende spørgsmål for byens udvikling, når nu størstedelen af københavnerne er imod Lynetteholm. Især når københavnerne ved kommunalvalget stemte for at få en rød-grøn politik og gjorde Enhedslisten til det største parti.\nDesværre har Socialdemokratiet, SF og de øvrige partier bag dagens principaftale om budget valgt at gå den stik modsatte vej og vil hellere lave en betonpolitik. En betonpolitik, der vil være ødelæggende for klimaet og miljøet. For aftalen giver massive CO2-udledninger og øger biltrafikken.\nI Enhedslisten vil vi skabe en grøn by for mennesker og natur. Vi vil flytte København i en mere bæredygtig retning.\nDet var opgaven i går, det er opgaven i dag og det bliver opgaven i morgen.\nFor tiden er ikke til rådhuslege, når vi står midt i en galoperende klimakrise.\nEnhedslisten kommer til at arbejde lige så hårdt, som vi har gjort indtil nu for at få mest mulig rød-grøn politik igennem. Det var derfor vi blev valgt som københavnernes parti.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6674728532546113&set=a.127382063947492&__cft__[0]=AZUK6zLzeSGLeVYFsRCYjByXiApOd3lP49A6LgVBztkNP5wvtU-01t4ydUQkJdimNhqpaBwpHUZkgEI9Ekb6lsv3ECE3VIyp27-oB8WpzGSmBEIUC5l1CM0fSbagam0rxN6VkrdqjrKHmr1RRaR51G57roft5Y7_9fjvdT3XNiPE2Q&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person, landkort og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "21"
    }
  ],
  "comments": [
    {
      "id": "166801179698501",
      "parentId": null,
      "authorName": "Jette Fergo",
      "authorId": "jette.fergo",
      "timeLabel": "Kommentar fra Jette Fergo for 2 dage siden",
      "text": "Virkelig underligt og virkelig underligt. Fortæl hende det er sådan Metroen skal betales",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "168764952622102",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 3 dage siden",
      "text": "Ja, “socialdemokraterne” & resten af blå blok gør som sædvanlig det modsatte af borgernes ønsker!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}