{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Hvorfor løser S, SF, Alternativet og Konservative ikke problemerne i Indre By og på Indre Nørrebro i stedet for at ville lukke hele byens udeserveringsliv ned kl 22?\nLink til undersøgelsen om udeservering i kommentarsporet.\nFremover bliver det måske helt slut med at sidde udenfor i København og spise på en restaurant en hverdagsaften om sommeren - eller for den sags skyld bare tage en aftenøl udenfor Beat eller en af de andre hyggelige caféer på Enghave Plads.\nSocialdemokratiet, SF og Alternativet har sammen med de konservative nemlig lige vedtaget i TMU, at der fremover skal lukkes for al udeservering allerede kl 22 på alle hverdagsaftener over hele København - lige bortset fra Nyhavn, Kødbyen og metropolzonen ved Tivoli.\nDet betyder, at København i fremtiden måske bliver en af de mest stille storbyer i Europa og med en af Danmarks mest restriktive tilgange til udeservering.\nDet sker, selvom en megafonmåling netop har vist, at 50% af københavnerne slet ikke ønsker at udeservering skal lukke før kl 24. Faktisk er det kun 26% af byens borgere, der støtter et forbud mod udeservering efter kl 22 på hverdage i København.\nDe her voldsomme indskrænkninger kommer heller ikke til at give en bedre balance og spredning af nattelivet i København - eller lette presset på Indre By - for der ikke kommer noget incitament til en bedre spredning af udelivet og nattelivet, når SF, Socialdemokratiet og Alternativet sammen med de konservative nu blot kræver en generel nedlukning overalt i København. I stedet for at nøjes med at fokusere på de områder med varslingszoner i middelalderbyen og på Indre Nørrebro, hvor der faktisk er nogle udfordringer, så kommer flertallet af Københavnere derfor nu til at skulle opleve markante forringelser af deres adgang til et levende byliv.\nDet gælder så også i alle de bydele, hvor der blandt flertallet af beboerne ikke alene er tilfredshed med de nuværende tidsgrænser, men faktisk også er et ønske om adgang til mere udeservering i deres lokalområde.\nDet er godt nok en ret vild strammerpolitik, som vi nu pludselig bliver vidne til i hele København.\nForslaget skal nu i høring i 12 uger. Så her vil jeg da blot opfordre det flertal af Københavns borgere, der faktisk er glade for liv i byen, til at sende høringssvar og mails til partierne om, hvad de tænker om planerne fra Socialdemokratiet, SF, Alternativet og De Konservative.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=617050730454348&set=a.466416408851115&__cft__[0]=AZUMtdyVvImmfh02TpG3yurWIeXjRff5k3FgsRKYwCWossgIj6a_JRTcp3MvUOklbTeFyTalG-sSEnHgVJ5_cRBibDqENysqT9_Eu6C_6ZC9Q8h4KUpa75pmTIzWKwRKy9oEX9S1-zx2Hpgw7Whr7UkY7bJGluJgeq4bW1QB5muvMD1seI2TcwBtGMEhV9Zc3K4&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 4 personer og tekst, der siger \"BT NYHEDER SPORT UNDERHOLDNING IKKE sIUT Vil stoppe servering kl. 22.00\"",
  "reactions": [
    {
      "type": "like",
      "count": "19"
    },
    {
      "type": "angry",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "185030287457793",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 3 dage siden",
      "text": "Hvis man i øvrigt gerne vil vide, hvad københavnerne faktisk mener om udeservering, så ligger undersøgelsen her",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "629306749240849",
      "parentId": null,
      "authorName": "Henrik Leander",
      "authorId": "henrik.leander",
      "timeLabel": "Kommentar fra Henrik Leander for 2 dage siden",
      "text": "Jeg har svært ved at se hvorfor det er et dårligt forslag at lukke udeservering kl 22? Det er jo ikke sådan at folk så skal gå hjem…derimod kan de trække indenfor og fortsætte festen eller den stemningsfulde københavner aften der? Vel og mærke udelukkende fordi, at de i respekt for at de mennesker som bor omkring dem og som ikke holder fest den aften, også skal ha lidt fred og en chance for at forberede sig på natten inden de skal op næste dag?\nTænker at det er en ordning som praktiseres i de fleste gårdlaug rundt omkring i baggårdene i København? At man op ad aftenen trækker indenfor….Så hvorfor skulle den ikke også gælde ude på gaden på den anden side af porten?\nGenerelt tænker jeg at spørgsmålet om grænser for udeservering i sidste ende handler om h ilken by vi ønsker at indrette for københavnerne… som jeg ser det har det de sidste 20-25 år virket somom at byplanlægningen har haft det mål, at byen og dens pladser helst skulle kunne underholde… der er snart ikke en plads eller et gelænder som ikke er indrettet så det også kan skates på… men Skal hele byen indrettes som en stor legeplads?!\nHvis man kigger lidt i fremtidsforskernes krystalkugle så er værdier som stilhed, mørke (kontra lyshav og oplyst himmel)\nog natur nogle af de ting som bliver (og allerede er!) allermest eftertragtede… det harmonerer ikke i en yderligere tivolisering af den by som københavnerne skal bo i.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "750481553486716",
      "parentId": null,
      "authorName": "Annine S.A. Moltsen",
      "authorId": "annine.moltsen",
      "timeLabel": "Kommentar fra Annine S.A. Moltsen for 7 timer siden",
      "text": "… rygerne går jo stadig udenfor, og tager deres drink med. det er ikke det at folk sidder og nyder en øl der er problemet, men de få der er meget højtråbende, og skingre. i flere storbyer f.eks. kvarterer i Paris lukker beværtningerne kl. 23 søndag-torsdag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1394735341347924",
      "parentId": null,
      "authorName": "Kenan Seeberg",
      "authorId": "kenan.seeberg",
      "timeLabel": "Kommentar fra Kenan Seeberg for 3 dage siden",
      "text": "Er i det mindste glad for, at EL ikke er med på sådan en restriktiv politik.\nUndrer mig desværre ikke med SF, der jo logrer med halen, hver gang Sosserne gør. Men hvordan kan Alternativet bakke op om den dødssyge linje?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "217190691097847",
      "parentId": null,
      "authorName": "Erik Brandt",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Erik Brandt for 3 dage siden",
      "text": "Er det ikke det de er i gang med?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}