{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "SPÆNDENDE GRØNT FORLIG I ODENSE!!\nSikke de kan på Fyn!\nAlle partier er blevet enige om en visionær grøn plan for omstilling af trafikken i byen. Ovenikøbet med vigtige sociale elementer som langt bedre kollektiv trafik og forsøg med gratis pendlerkort i en periode.\nNogle af tiltagene er inspireret af Københavns Kommune, men der er helt klart flere dele af planen, som vi i København kan lære rigtig meget af. Jeg ser frem til at høre mere om det og følge udviklingen.\nDet er helt klart en plan med fokus på fremtiden, der løser en række udfordringer, istedet for at skabe nye problemer, som vi ellers ser med flere af de mega infrastrukturprojekter, der planlægges rundt om i landet. Både fra flertal på Christiansborg og i flere kommuner.\nSe henvisning til forliget i kommentarfeltet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6688895181129448&set=a.127382063947492&__cft__[0]=AZXFNTSQzqk_CsFwqPS-rdt-_kstQpmZ4Hyp3o94eLoHE7YvZr4Vumo0qBTLaGbMVGIEFbqjlua0rN0ydL2wpZzDEsYHTjXIXD5pldtIUcQOOpmBWmL9T5W2SnTP0KqPlawJjTXNNLBYS2NPXaX8u5G6BPnzFqcbQ6uzbdB_HKMdG3Kmi9y8RCBciuMLgRACRUY&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Byråd vender op og ned pả trafikken i Odense: Fartgraensen saenkes og parkeringspriserne fordobles Cykler og offentlig transport skal fylde mere i bybilledet i fremtiden, mener byrädet.\"",
  "reactions": [
    {
      "type": "like",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "798250401688631",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 5 dage siden",
      "text": "Her er forliget: https://www.odense.dk/.../forlig-om-en-ny-groen...",
      "hasMedia": true,
      "mediaAltText": "Forlig om en ny grøn mobilitetsplan for Odense",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}