{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "Og dagens nyhed. Den såkaldte reformkommission, der blev nedsat af den socialdemokratiske regering vil åbenbart have lukket 10. klasse og efterskolerne, som vi kender dem. Flere unge skal nemlig presses meget hurtigere ind på erhvervsuddannelserne som 16 årige.\nOg i det hele taget skal de unge åbenbart bare presses yderligere i en tid, hvor mistrivslen aldrig har været større, hvis det står til Socialdemokraterne …\nhttps://politiken.dk/indland/art9331897/Reformkommission-foreslår-opgør-med-10.-klasse-og-efterskoler",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159865299042599&amp;set=a.10151505053432599&amp;__cft__[0]=AZU4JmtawQUNW_CARBzL2_bx9w9fPLspvxmcj_DKr5_7eeL61Gy_dve9ZRZidCCmLs7CZcadiavgey1c0FbgzG4vlNiqCWHZWdL51NifkCSJ_BBd7byCyIB_HAKeVhh6FAA&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;Hej, Knud Holt Nielsen POLITIKEN DANMARK SAMFUND POLITIK MENU 1 Reformkommission foreslar opgor med 10. klasse og efterskoler Reformkommissionen anbefaler, at 10. klasse stryges i kommunerne, at efterskolerne omlaegges sả en ny ungdomsuddannelse. Det bekraefter flere kilder over for Politiken AUTOMATISK OPLAESNING ?&quot;",
  "reactions": [
    {
      "type": "angry",
      "count": "13"
    },
    {
      "type": "like",
      "count": "6"
    },
    {
      "type": "wow",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "249780847607130",
      "parentId": null,
      "authorName": "Lars Markussen",
      "authorId": "markussenlars",
      "timeLabel": "Kommentar fra Lars Markussen for en uge siden",
      "text": "Hvad er det for nogen mennesker? Læser de ikke aviser eller kikker ud i vores samfund? Børn mistrives og skifter skoler i et væk i forsøget på at skabe forandring.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "748286226936545",
      "parentId": "249780847607130",
      "authorName": "Paul Richardt MetelmannLars Markussen",
      "authorId": "paul.metelmann",
      "timeLabel": "Svar fra Paul Richardt Metelmann på Lars Markussens kommentar for en uge siden",
      "text": "Lars Markussen De fleste har ingen erfaring fra sektoren: Havde næsten ret: https://reformkommissionen.dk/kommissionens-medlemmer/",
      "hasMedia": true,
      "mediaAltText": "Kommissionens medlemmer",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "9844901502190212",
      "parentId": "249780847607130",
      "authorName": "Bjørg KjærLars Markussen",
      "authorId": "bjorgkj",
      "timeLabel": "Svar fra Bjørg Kjær på Lars Markussens kommentar for 6 dage siden",
      "text": "Lars Markussen og de er ligeglade når vi prøver at rette “misforståelser” og manglende indsigt. De fortsætter med at tage udgangspunkt i misinformation. Det ligner bestilt arbejde",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "223578033632741",
      "parentId": null,
      "authorName": "Lars Bohn",
      "authorId": "lars.bohn.9",
      "timeLabel": "Kommentar fra Lars Bohn for en uge siden",
      "text": "De skal ud at være soldater i konkurrencestaten - om de så dør af det!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "755419626043891",
      "parentId": null,
      "authorName": "Rikke Hamilton Persson",
      "authorId": "rikke.hamilton.persson",
      "timeLabel": "Kommentar fra Rikke Hamilton Persson for en uge siden",
      "text": "Jeg kan snart ikke bære det mere. Jeg har efterhånden det ene ben tilbage i 'brænd hele lortet ned' lejren. Det er så fucking uholdbart at vores børn (og vi) skal piskes igennem uddannelsessystemet og livet, mentalt helbred be damned, for at efterkrigsgenerationen kan gå på pension som 65-årige, husejerne kan tjene kassen skattefrit ved salg og ikke mindst at 'markedet' kan 'vækste' så top 2% af verdens befolkning kan vælte sig i rigdomme så store at det vil tage 10 generationers ludomani og ekstravaganza at formøble dem. For hvis skyld er det at vi har et samfund overhovedet?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}