{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "I 1950’erne var der en galoperende moralsk panik i Danmark, hvor medier og politikere i ramme alvor påstod, at børn blev både kriminelle og voldelige afstumpede sociopater af at læse Fantomet og andre tegneserier. Det hele var samtidig tilsat periodens voldsomme homofobi, hvor man derfor også hævdede, at drenge især blev ‘forført til homoseksualitet’, hvis de læste Batman.\nNu oplever man igen en moralsk panik, og igen er den anført af en socialdemokratisk ledet regering. Denne gang handler det så ikke om at forbyde tegneserier, men om at forbyde at pædagoger engang imellem bruger iPads som et pædagogisk værktøj i daginstitutioner.\nDer er intet reelt forskningsmæssigt belæg for, at der skulle være udbredte problemer med skærme i daginstitutioner. Tværtimod. Men alligevel kræver undervisningsminister Mattias Tesfaye nu drakoniske landsdækkende tiltag, som kan sætte den lokale pædagogiske faglighed og dømmekraft helt ud af kraft.\nDet er som om, at moderne socialdemokrater simpelthen har ophøjet dumhed til et ideal, når det handler om forhold for børn og unge i Danmark.\nhttps://www.berlingske.dk/.../paedagog-gennem-21-aar...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159942893142599&amp;set=a.10151505053432599&amp;__cft__[0]=AZW3ici3IR2Pa3Ok1Im6x_2DCl2cvXGnQD2yk7F6aOicnFVgI2jiJMew-IR12YANYlDGuQJzu3J3JpJ7uLJSXpwGlJzkZmtBsYFtRfWyb9TlzU8EEtMh6VRFAV0p-BBO8k4&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger &quot;Berlingske Profil NYHEDER Menu OPINION BUSINESS AOK DANMARK Paedagog gennem 21 ảr langer ud efter ministeren, ogtre forende forskere giver hende ret: >Det politisk saa pseudoproblem« Borne- og undervisningsminister Mattias Tesfayes forslag om at begraense skaermtiden bliver kaldt >symbolpolitik«. Regeringen omgiver sig med rädgivere og eksperter, som bakker op om dens egen dagsorden, mener tidligere formand for regeringens eget medierád. Forslaget er lavet ud fra et forsigtighedsprincip, anerkender ministeren.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "12"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "955248505789594",
      "parentId": null,
      "authorName": "Nicolai PaulsenClaus ChristoffersenNicolai PaulsenKnud Holt NielsenClaus ChristoffersenClaus ChristoffersenKnud Holt NielsenClaus Christoffersen",
      "authorId": "nicolai.paulsen.9",
      "timeLabel": "Kommentar fra Nicolai Paulsen for 6 dage siden",
      "text": "\nNicolai Paulsen Mener du seriøst det: Altså, at moderne socialdemokrater har ophøjet dumhed som ideal. Det er i hvert fald ikke noget komplekst standpunkt at antage - men det er vel ikke urimeligt at opfatte det som en anelse både fordomsfuldt og generaliserende.\nClaus Christoffersen Næppe noget komplekst standpunkt, som Nicolai her giver udtryk for. Men omvendt har du selv gjort dig til talsmand for det modsatte markante standpunkt tilbage i 2020 , som han med enkelt linje peger på her. Nemlig, at det er at betragte som et udtryk for en særlig politisk dyd og dømmekraft, hvis politikere helt vælger at se bort fra den faktiske viden vi har fra både forskning og praksiserfaring, for i stedet at blot at demonstrere handlekraft ved at gennemtrumfe beslutninger alene funderet i deres mavefornemmelser og fikse ideer. Sådan lidt mindre venligt kondenseret og oversat.\nKnud Holt Nielsen Min pointe var sådan set, at dømmekraft er en særlig evne, som Kant siger, der ikke kan reduceres til viden - ja, overhovedet ikke er erkendelse.\nI øvrigt er det jo dannelse at kunne se bort fra sit eget standpunkt og se sagen fra andres side. Det forhindrer man jo sig selv i, når man opfatter dem som nogle, der har ophøjet dumhed som ideal. Det er et meget lukket standpunkt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "222071190693184",
      "parentId": "955248505789594",
      "authorName": "Claus ChristoffersenNicolai Paulsen",
      "authorId": "claus.christoffersen.7",
      "timeLabel": "Svar fra Claus Christoffersen på Nicolai Paulsens kommentar for 4 dage siden",
      "text": "Nicolai Paulsen Mener du seriøst det: Altså, at moderne socialdemokrater har ophøjet dumhed som ideal. Det er i hvert fald ikke noget komplekst standpunkt at antage - men det er vel ikke urimeligt at opfatte det som en anelse både fordomsfuldt og generaliserende.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1006893566929375",
      "parentId": "955248505789594",
      "authorName": "Knud Holt NielsenClaus Christoffersen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Claus Christoffersens kommentar for 4 dage siden",
      "text": "Claus Christoffersen Næppe noget komplekst standpunkt, som Nicolai her giver udtryk for. Men omvendt har du selv gjort dig til talsmand for det modsatte markante standpunkt tilbage i 2020 , som han med enkelt linje peger på her. Nemlig, at det er at betragte som et udtryk for en særlig politisk dyd og dømmekraft, hvis politikere helt vælger at se bort fra den faktiske viden vi har fra både forskning og praksiserfaring, for i stedet at blot at demonstrere handlekraft ved at gennemtrumfe beslutninger alene funderet i deres mavefornemmelser og fikse ideer. Sådan lidt mindre venligt kondenseret og oversat.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "234026182682557",
      "parentId": "955248505789594",
      "authorName": "Claus ChristoffersenKnud Holt Nielsen",
      "authorId": "claus.christoffersen.7",
      "timeLabel": "Svar fra Claus Christoffersen på Knud Holt Nielsens kommentar for 4 dage siden",
      "text": "Knud Holt Nielsen Min pointe var sådan set, at dømmekraft er en særlig evne, som Kant siger, der ikke kan reduceres til viden - ja, overhovedet ikke er erkendelse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "654106862729043",
      "parentId": "955248505789594",
      "authorName": "Claus Christoffersen",
      "authorId": "claus.christoffersen.7",
      "timeLabel": "Svar fra Claus Christoffersen på Knud Holt Nielsens kommentar for 4 dage siden",
      "text": "I øvrigt er det jo dannelse at kunne se bort fra sit eget standpunkt og se sagen fra andres side. Det forhindrer man jo sig selv i, når man opfatter dem som nogle, der har ophøjet dumhed som ideal. Det er et meget lukket standpunkt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "784456783062857",
      "parentId": null,
      "authorName": "Anders Mads Jansen",
      "authorId": "anders.m.jansen",
      "timeLabel": "Kommentar fra Anders Mads Jansen for 6 dage siden",
      "text": "Hej Knud jeg er på det her punkt slet ikke enig med dig. Det er selvfølgeligt overdrevet at sige at skærme er dårligt for alt - men der er ret gode belæg for at være bekymret for skærmbrug i skolesammenhænge og være bekymret for hvordan nyere sociale medier såsom youtube shorts etc. påvirker folk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "584177373856631",
      "parentId": "784456783062857",
      "authorName": "Knud Holt NielsenAnders Mads Jansen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Anders Mads Jansens kommentar for 6 dage siden",
      "text": "Anders Mads Jansen Anders det problem eksisterer simpelthen ikke i daginstitutionerne. iPads og skærme har en meget lille plads langt, langt de fleste steder, og bruges som en pædagogisk værktøj. Der er intet fagligt eller forskningsmæssigt belæg for det her forslag, som osse fremstår meget tydeligt, hvis du læser artiklen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1251724742142721",
      "parentId": "784456783062857",
      "authorName": "Anders Mads JansenKnud Holt Nielsen",
      "authorId": "anders.m.jansen",
      "timeLabel": "Svar fra Anders Mads Jansen på Knud Holt Nielsens kommentar for 6 dage siden",
      "text": "Knud Holt Nielsen Det har du nok ret i men når du snakker om moralsk panik taler du også om den bredere diskussion omkring skærme etc. i samfundet. Det er egentlig mere det jeg kommenterer på. At bruge en Ipad til at slå ting op på etc. er jo ikke et problem. Jeg er ikke tilhænger af en verden uden computere og It men jeg er glad for at vi er på vej væk for den dumme jubel optimisme overfor alt på skærme som har hersket, hvor man har troet at Ipads og ibøger ville skabe et bedre læringsudbytte på trods af at forksningen peger i retning af at det svækker læringsudbytte. Ift. stress, angst, depression mm. er det også ret tydeligt at sociale medier har overordnet en negativ påvirkning på folk. Især unge er er mere udsatte fordi at identitetsdannelse indebærer at man spejler sig i hinanden. Især unge kvinder er hårdt ramt. Yderligere er Tiktok/youtubeshort/reels stressende for hjernen. dvs, det som mange af mine unge bruger 4-8 timer af dagen på ikke noget der giver deres hjerner muligher for at restituere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "279627231175271",
      "parentId": null,
      "authorName": "Marlene Prip",
      "authorId": "marlene.prip",
      "timeLabel": "Kommentar fra Marlene Prip for 5 dage siden",
      "text": "Kunne man ikke bare forlade sig på pædagogernes faglighed... Stole på, at folk der har taget en uddannelse inden for et fagfelt, faktisk ved mere om det, de beskæftiger sig med, end de fleste andre. Så lover jeg at lade være med at mene noget om, hvordan man bygger huse...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1240895123152372",
      "parentId": null,
      "authorName": "Paul Richardt Metelmann",
      "authorId": "paul.metelmann",
      "timeLabel": "Kommentar fra Paul Richardt Metelmann for 5 dage siden",
      "text": "Og her er et indlæg, der støtter op om dit synspunkt: https://kforum.dk/nyheder/debat/article16012753.ece...",
      "hasMedia": true,
      "mediaAltText": "Hvad med lige først at spørge børnene bag skærmen?",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "212021168336923",
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 3 dage siden",
      "text": "Enig i at Tesfaye ikke aner hvad han laver",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "268996545671033",
      "parentId": null,
      "authorName": "Lea Dalby Brown",
      "authorId": "lea.d.brown",
      "timeLabel": "Kommentar fra Lea Dalby Brown for 3 dage siden",
      "text": "Kunne man forestille sig at når forskerne kommer i daginstitutionerne/skolerne, så bruger personalet skærmene som beskrevet i artiklen (kort og hvor det tilføjer ekstra værdi). Men når hverdagen rammer og normeringen er presset og klokken er kvart i hentetid så er skærmen nu en mulighed for at den voksne kan få noget andet fra hånden imens børnene sidder med den?\nMin yngste er 12 år. Hun har været i institutioner med skærm siden vuggestuen. Der brugte de den bl.a. til at spille vendespil på, alene 🤔. Men de fik også lov at sidde med den i børnehaven når de var nogen af de sidste tilbage. I skolen har hun haft skærm siden “nulte” som skulle tages med hjem! Der er mange vikarer (unge med studentereksamen på sabbatår) og de ser meget ofte film (fælles, men vha. nogens streamingabonnement) eller spiller “hjemmespil” i de timer hvor de har vikar.\nDa min ældste på 17 år gik i vuggestue og børnehave var der ikke IPads, så når hun blev hentet sad der en voksen og læste med de sidste børn, eller børnene hjalp med at feje og rydde op. Eller de tegnede på papir og hørte musik fra en cd-afspiller.\nDet kan godt være det bare er anekdoter og at verden slet ikke er sådan ude i institutionerne mere som vi oplevede med den yngste (eller i hvertfald ikke når forskerne kigger).\nMin oplevelse er bare at åndløs skærmkigning evt. med en u-uddannet voksen i klassen har erstattet samværet med uddannede voksne med pædagogisk baggrund.\nOg nej, jeg mener ikke skærme skal forbydes i institutioner og skoler, men de skal begrænses til der hvor det giver mening. Og de skal ikke bruges i stedet for uddannede voksne!\nBonus Anekdote: ældstedatteren og resten af kommunens skolebørn fik skole-iPads da kommunen valgte at tilbageføre de opsparede midler fra lock-outen på den måde…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}