{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "Det er et helt grundlæggende fakta, at skærpede adgangskrav til gymnasiet blot forstærker den sociale ulighed. Karakterer i grundskolen afspejler nemlig helt grundlæggende elevernes sociale baggrund.\nBørn af lavtuddannede får lavere karakterer en børn af højtuddannede. Og de forslag, der cirkulerer om højere karakterkrav for at komme ind, vil betyde at flertallet af den tradtionelle arbejderklasses børn vil blive afskåret for at få en gymnasial ungdomsuddannelse.\nDe skriver jeg lidt om i JP i dag.\n—-\nDebat: Skærpede adgangskrav forstærker social ulighed\nBørne-og Ungdomsministeriets egne opgørelser viser det helt entydigt.\nSer man på resultaterne for eleverne ved folkeskolens afgangseksamen sidste år, så fik unge, hvis forældre havde en lang videregående uddannelse, gennemsnitligt 8,3 i deres karakterer til eksamen.\nTil sammenligning kunne dem, hvis forældre kun har en grundskoleuddannelse bag sig, forlade skolen med et karaktergennemsnit på 5,7. Det er en karakterforskel på 2,6 (!), som desværre afspejler, hvordan samfundets sociale uligheder fastholdes igennem den grundskole, som ellers netop skulle løfte alle børn, uanset deres sociale baggrund.\nDet er gennemsnitstallene for begge grupper. Men tendensen er ikke desto mindre meget klar. Hvis der bliver indført et adgangskrav til de gymnasiale ungdomsuddannelser om et karaktergennemsnit på 6, som nogle nu foreslår i ramme alvor, så vil flertallet af børnene af de ufaglærte blive afskåret fra at komme videre i uddannelsessystemet, og de får aldrig chancen for at udvikle sig inden for rammerne af en bred gymnasial ungdomsuddannelse.\nNår adgangskravene skal hæves til gymnasiet, og gymnasierne igen skal lukke dørene for flertallet af arbejderklassens børn, så er begrundelsen fra politisk hold blandt andet, at man vil sikre, at der bliver sikret flere medarbejdere med en erhvervsuddannelse til fremtidens arbejdsmarked.\nMen det kommer bare næppe til at ske. Allerede i dag er frafaldet tårnhøjt blandt de unge, der starter på en erhvervsuddannelse direkte efter grundskolen. Blandt de unge københavnere, der afsluttede 9. eller 10. klasse sidste sommer for derefter at starte direkte på erhvervsuddannelse, så viser de foreløbige tal et frafald på over 60 pct. i løbet af det år, som er gået siden da. Det er foreløbige tal, og det endelige tal bliver givetvis mindre, men ser vi på året før, så faldt 47 pct. af de unge fra deres erhvervsuddannelse.\nHvis endnu flere unge end i dag fremover kommer til at opleve, at de skal starte på en erhvervsuddannelse, som de egentlig ikke er motiveret for, og i en så tidlig alder, at de slet ikke er afklaret om, hvad de egentlig vil i livet, ja så bliver frafaldet blandt dem i hvert fald næppe mindre. Slutresultatet vil derfor efter al sandsynlighed blot blive, at endnu flere unge kommer til at stå helt uden uddannelse.\nOver 70 pct. af de unge vil gerne ind på en bred gymnasial ungdomsuddannelse - uanset om det så er en almen stx eller en htx, hhx eller hf - for at udvikle sig og finde ud af, hvad de egentlig vil i livet.\nDet er både klogt og godt, hvis det vel at mærke er det, som de selv ønsker.\nHvad der så er langt mindre klogt, er, at det ikke opfattes som en ganske naturlig ting og heller ikke står centralt i uddannelsesvejledningen på ungdomsuddannelserne, at man med en studentereksamen i ryggen selvfølgelig også lige så godt efterfølgende kan tage en uddannelse som elektriker, smed eller tømrer som at fortsætte på et universitet eller en professionshøjskole.\nDen tilgang kunne man ændre og samtidig lette adgangen til erhvervsuddannelserne for unge med en studenterhue. Og så kunne man i stedet fokusere mere målrettet på, hvordan vi som samfund får samlet alle de unge op, der i dag hverken er i arbejde eller uddannelse, og samtidig giver en bedre uddannelsesmæssige rammer for det mindretal af unge, der faktisk er afklarede allerede som 16-årige om, at de vil fortsætte på en erhvervsuddannelse.\nVi lever i et land, hvor det politiske flertal på Christiansborg ønsker, at nutidens 16-årige i dag skal arbejde, indtil de er over 72 år gamle. Det betyder, at de unge i Danmark har udsigt til det længste arbejdsliv nogensinde siden indførelsen af folkepensionen. I det lys burde det unægtelig være rimeligt, at de unge så også får lov til at tænke sig lidt om, hvad de så gerne vil lave i kommende 56 år.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159941085597599&set=a.10151505053432599&__cft__[0]=AZVq85Z4R_CgGjvN3a3mZTKLdiK6JwILTIChyAnUSfeSnvD8HL-65whfsfKROxIfaV8XcGCmonPjwGAESZmB84vL3ANMdfa3xqDuveF6EK3FeUiZUqXxhD7lAY0QED4cjDg&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst",
  "reactions": [
    {
      "type": "like",
      "count": "43"
    }
  ],
  "comments": [
    {
      "id": "786945379630739",
      "parentId": null,
      "authorName": "Esben Søvang Maaløe",
      "authorId": "acebone",
      "timeLabel": "Kommentar fra Esben Søvang Maaløe for 3 dage siden",
      "text": "Jeg ser en del enhedslister der liker dette opslag, må jeg ikke opfordre jer til også at dele?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}