{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "En kort, men varm anbefaling:\nUdstillingen 'Flora Italica' på Thorvaldsens Museum.\nInde i museets gård ligger Danmarks gennem tiderne største billedhugger Bertel Thorvaldsen begravet. Da jeg var der i dag, var hans gravsted pludselig omgivet af den mest fantastiske blomstereng.\nMen ikke en hvilken som helst eng. Der er tale om vilde planter og vilde blomster, som de så ud på engene omkring Rom i midten af 1800-tallet.\nSom man kan læse på museets hjemmeside: ”Udstillingen bygger på den poetiske, men sande historie, at der spirede en italiensk eng frem omkring Thorvaldsens Museum i 1840’erne. Dette botaniske fænomen opstod, fordi Thorvaldsens skulpturer var emballeret med hø på skibstransporterne fra Rom til København. Under udpakningen smed man store mængder hø ud omkring museet, og frø fra høet gav sig til at spire, vokse og blomstre.”\nDen amerikanske kunstner Crystal Bennes har så fra hele verden rekvireret præcis de typer frø, som blev registreret rundt om museet dengang, og frøene har hun sået i museets gård. Installationen hedder 'Thorvaldsen's Weeds'. Hun har arbejdet på værket siden 2018.\nDet er rimelig eventyrligt og meget opløftende, at Thorvaldsen nu ligger omgivet af en vild romersk blomstereng, som sådan en så ud, da han levede. Han tillbragte jo 40 år i Rom.\nAf en eller anden grund er 'Flora Italica' gået helt under radaren. Der er ingen pressebilleder på hjemmesiden. Der har mig bekendt ikke været nogen pressevisning og heller ikke for fem øre omtale i medierne. Udstillingen har ikke fået den opmærksomhed, den fortjener. Den er blevet totalt undersolgt.\n'Flora Italica' er kurateret af Karen Benedicte Busk-Jepsen, og foruden Crystal Bennes medvirker kunstnerne Camilla Berner, Rune Bosse, Karin Lorentzen, Leone Contini, Åsa Sonjasdotter - alle med fine stedsspecifikke værker.\nDet er den bedste udstilling, jeg har set på Thorvaldsens Museum i syv år.\nSå vidt jeg forstår, er planen, at den romerske eng skal destrueres, når udstillingen lukker til september. Jeg ville klart beholde den, hvis jeg bestemte.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159641325263137&set=pcb.10159641349968137&__cft__[0]=AZXWoP1ycV5y3QPgRowKRq60NuUe6C86YL0nIS0spoExK5gR_S8sOj2fIvZRVjGOnoFDTsZicK0zm1tTUBmJnfvfmJB96JPkMcELrs9z3jpUquJudV_zA3o_oike_YNm1x-VwsQzelYzyAPhHZrpmeB5FPz8lgGk2EfcGQBB9UT3tQ&__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": []
}