{
  "authorName": "Knud Holt Nielsen",
  "authorId": "KnudHoltNielsen",
  "text": "Fremover bliver det måske helt slut med at sidde udenfor i København og spise på en restaurant en hverdagsaften om sommeren - eller for den sags skyld bare tage en aftenøl udenfor Beat eller en af de andre hyggelige caféer på Enghave Plads.\nSocialdemokratiet, SF og Alternativet har sammen med de konservative nemlig lige vedtaget i TMU, at der fremover skal lukkes for al udeservering allerede kl 22 på alle hverdagsaftener over hele København - lige bortset fra Nyhavn, Kødbyen og metropolzonen ved Tivoli.\nDet betyder, at København i fremtiden måske bliver en af de mest stille storbyer i Europa og med en af Danmarks mest restriktive tilgange til udeservering.\nDet sker, selvom en megafonmåling netop har vist, at 50% af københavnerne slet ikke ønsker at udeservering skal lukke før kl 24. Faktisk er det kun 26% af byens borgere, der støtter et forbud mod udeservering efter kl 22 på hverdage i København.\nDe her voldsomme indskrænkninger kommer heller ikke til at give en bedre balance og spredning af nattelivet i København - eller lette presset på Indre By - for der ikke kommer noget incitament til en bedre spredning af udelivet og nattelivet, når SF, Socialdemokratiet og Alternativet sammen med de konservative nu blot kræver en generel nedlukning overalt i København. I stedet for at nøjes med at fokusere på de områder med varslingszoner i middelalderbyen og på Indre Nørrebro, hvor der faktisk er nogle udfordringer, så kommer flertallet af Københavnere derfor nu til at skulle opleve markante forringelser af deres adgang til et levende byliv.\nDet gælder så også i alle de bydele, hvor der blandt flertallet af beboerne ikke alene er tilfredshed med de nuværende tidsgrænser, men faktisk også er et ønske om adgang til mere udeservering i deres lokalområde.\nDet er godt nok en ret vild strammerpolitik, som vi nu pludselig bliver vidne til i hele København.\nForslaget skal nu i høring i 12 uger. Så her vil jeg da blot opfordre det flertal af Københavns borgere, der faktisk er glade for liv i byen, til at sende høringssvar og mails til partierne om, hvad de tænker om planerne fra Socialdemokratiet, SF, Alternativet og De Konservative.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=617050730454348&set=a.466416408851115&__cft__[0]=AZVu3vFO1TrTJM7wYphj0XbV1r-gPC3Jea9H8qY_XyIipefpnN7XtGGH1McFDsqooqE5AfFY8-iMYzaKWL5PIXnGk0oFRcbhNpA_ivas5Jwy1GhVbFcpE4a2IE990x3IyMITouqyp049R4cMHbG-gRPR&__tn__=EH-R",
  "mediaText": "Kan være et billede af 4 personer og tekst, der siger \"BT NYHEDER SPORT UNDERHOLDNING IKKE sIUT Vil stoppe servering kl. 22.00\"",
  "reactions": [
    {
      "type": "like",
      "count": "15"
    },
    {
      "type": "sad",
      "count": "2"
    },
    {
      "type": "angry",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "789715626062635",
      "parentId": null,
      "authorName": "Knud Holt Nielsen",
      "authorId": "KnudHoltNielsen",
      "timeLabel": "Kommentar fra Knud Holt Nielsen for 3 dage siden",
      "text": "Hvis man i øvrigt gerne vil vide, hvad københavnerne faktisk mener om udeservering, så ligger undersøgelsen her",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "547920940875974",
      "parentId": null,
      "authorName": "Lars Lyndorff Krelskov",
      "authorId": "lyndorff",
      "timeLabel": "Kommentar fra Lars Lyndorff Krelskov for 3 dage siden",
      "text": "Det er dælme dumt, det der. Husk lige at lægge dit fine opslag op igen, når det er muligt at indgive høringssvar.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "753367499916758",
      "parentId": null,
      "authorName": "Søren Rasmussen",
      "authorId": "mjombaklara",
      "timeLabel": "Kommentar fra Søren Rasmussen for 3 dage siden",
      "text": "Det er utroligt, dem der ikke kan lide liv i byen må flytte væk, der er mange udmærkede boliger udenfor København.\nDet er samme problemstilling med folk der vil bo på en industrihavn, men ikke vil accepterer at den larmer, men det gør en havn, og det er døgnet rundt! Den slags mennesker har intet at gøre i en bolig på en havn\nOg ja jeg er sur og det er der god grund til!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "667879218692683",
      "parentId": null,
      "authorName": "Niels Peder Ravn",
      "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
      "timeLabel": "Kommentar fra Niels Peder Ravn for 2 dage siden",
      "text": "København skal fungere i hverdagen. Også for byens beboere, og byen skal ikke være den turistkulisse, som EL så indædt kæmper for. Hav dog lidt respekt for de mennesker, som bor og lever i byen. Og hvis du vil sidde ude senere, end kl 22 mandag tirsdag og onsdag, er der stadig masser af muligheder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1374100693155734",
      "parentId": "667879218692683",
      "authorName": "Knud Holt NielsenNiels Peder Ravn",
      "authorId": "KnudHoltNielsen",
      "timeLabel": "Svar fra Knud Holt Nielsen på Niels Peder Ravns kommentar for 2 dage siden",
      "text": "Niels Peder Ravn Jeg både bor og lever i byen her på Vesterbro. Og i modsætning til dig har jeg jo faktisk i årevis været nabo til to natbevillinger og fire udeserveringer.\nDet er jo også sådan at et flertal af borgerne er glade for at bo i en by med udeservering - modsat dig og resten af de konservative, der bare vil lukke byen ned for alle borgerne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "271936128588010",
      "parentId": null,
      "authorName": "Erik Brandt",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Erik Brandt for 3 dage siden",
      "text": "Ja Enhedslisten kan ikke li beboerne i København",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "wow"
        ]
      }
    },
    {
      "id": "598740262224435",
      "parentId": "271936128588010",
      "authorName": "Knud Holt NielsenErik Brandt",
      "authorId": "KnudHoltNielsen",
      "timeLabel": "Svar fra Knud Holt Nielsen på Erik Brandts kommentar for 3 dage siden",
      "text": "Erik Brandt Det er nu sådan set dig, der er uenig med et flertal af byens borgere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1013710296706650",
      "parentId": "271936128588010",
      "authorName": "Knud Holt NielsenErik Brandt",
      "authorId": "KnudHoltNielsen",
      "timeLabel": "Svar fra Knud Holt Nielsen på Erik Brandts kommentar for 3 dage siden",
      "text": "Erik Brandt Er du egentlig stadig medlem af Enhedslisten?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "985451786230379",
      "parentId": "1013710296706650",
      "authorName": "Erik BrandtKnud Holt Nielsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Erik Brandt på Knud Holt Nielsens svarfor 3 dage siden",
      "text": "Knud Holt Nielsen jeg giver ikke så meget for den undersøgelse I klænger jer til.\nDet kunne være interessant at se hvordan beboerne i de plagede gader forholder sig til generne fra nattelivet. Jeg synes også det er dejligt at gå i byen men er da glad for at kunne komme hjem til min egen stille gade.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6252186568197101",
      "parentId": "1013710296706650",
      "authorName": "Knud Holt NielsenErik Brandt",
      "authorId": "KnudHoltNielsen",
      "timeLabel": "Svar fra Knud Holt Nielsen på Erik Brandts svarfor 3 dage siden",
      "text": "Erik Brandt Flertallet af Københavnere er så bare uenige med dig Interesant nok endda et meget stort flertal på Nørrebro, hvor du selv bor.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "792722675696589",
      "parentId": "1013710296706650",
      "authorName": "Knud Holt NielsenErik Brandt",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Erik Brandts svarfor 2 dage siden",
      "text": "Erik Brandt Og så bor jeg så faktisk også direkte op af to natbevillinger og fire udeservering på en af de gader i København, der har allerflest bevillinger og det kvarter der historisk har haft det mest omfattende natteliv. Du selv bor i en stille gade, som du selv fortæller her, men ikke desto mindre kræver du alt udeliv i København lukket ned kl 22. Tilmed i modsætning til flertallet af beboerne i dimn egen bydel. Det er da også lidt interessant.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}