{
  "authorName": "Knud Holt Nielsen",
  "authorId": "KnudHoltNielsen",
  "text": "I 1950’erne oplevede man en voldsom moralsk panik om børn og unge, som endte med tiltag helt oppe på ministerniveau. Det var - interessant nok - især en af Dagbladet Politikens skribenter, Tørk Haxthausen der førte an i den.\nDet handlede om tegneseriers skadelige virkning på børn og unge. “Det må stå helt klart, at den kriminelle fare ved ikke at forbyde tegneserier er større end ved at forbyde dem.” Lød det dengang fra kontorchef i Undervisningsministeriet Vagn Jensen.\nDet er svært at forestille sig, hvordan Batman- og Superman-hæfter ligefrem skulle kunne gøre børn til superskurke på jagt efter verdensherredømmet. Men der var ikke desto mindre en udbredt forestilling i 50'erne om, at tegneserier forvandlede børn til vaneforbrydere. Efterkrigstidens danske kulturdebat var præget af en stor skepsis overfor amerikansk kulturimport, og Vagn Jensen mente simpelthen, at forbud var den eneste måde at undgå negativ påvirkning af ungdommen på.\nTørk Haxthausens bog Opdragelse til Terror (1955) gik til angreb på tegneserierne, der »frådser ganske uhæmmet i sanseløs brutalitet og sadisme.« De hæmmede børns læsefærdigheder, forkrøblede og udtørrede deres fantasi – og ikke nok med det: Børn blev kriminelle og voldelige af at læse tegneserier. Han skrev harmdirrende om »Seriefabrikanternes sindssyge fantasi,« om »førerdyrkelsen« og om »unge homoseksuelle, der enten mener at kunne spore deres erotiske sygelighed tilbage til en tidligere optagethed af seriefigurernes privatliv, eller som simpelthen finder skildringen af heltenes og deres drenge-tilbederes eventyr ophidsende.«\nMoralsk panik var ikke synderlig klogt eller gennemtænkt i 1950’erne. Og moralsk panik er heller ikke noget, man bør gentage i 2020’erne.\nhttps://atlasmag.dk/.../b%C3.../da-terror-t%C3%B8rk-tog-fejl",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=618016820357739&set=a.466416408851115&__cft__[0]=AZXYIqqyCtIDcMVyOLLvdMAuBh0cRRCR4V2tSKovosLDSSJnlB9nPlaIc-zPwZqt9HG__OinskcpeSz-D17GpJZj316hqZ5SOj90YvPUvolzCd0rpBrkM4al8nqi3pLfLyil9E3oWViCFALoB-ptpekL&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"TORK HAXTHAUSEN Opdragelse til Terror FREMAD\"",
  "reactions": [
    {
      "type": "like",
      "count": "2"
    }
  ],
  "comments": []
}