{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "Lidt historisk om dagen i går\nSidste Store bededag\nI 1954 tilkæmpede fagbevægelsen sig efter meget svære forhandlinger en overenskomst med betaling for ni søgnehelligdage, altså de ”skæve” helligdage, der ikke ligger på søndage.\nAf LO’s arkiv på Arbejdermuseet kan man se, hvor grundige forberedelserne var. Det blev udregnet præcist, hvad det ville koste at kompensere for den tabte arbejdsfortjeneste på søgnehelligdagene. Som man kan se af beregningerne, ville hver søgnehelligdag koste arbejdsgiverne ca. 4,4 millioner kroner – svarende til ca. 6 % af overenskomstens samlede lønresultat.\nDe samvirkende Fagforbund (det senere LO) fremlagde resultatet som en stor succes og fremhævede, at Danmark som det første land i Norden havde opnået dette.\nEfter i morgen er der en søgnehelligdag mindre. Nyd den sidste Store bededag, venner!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=611816477649895&amp;set=a.550959080402302&amp;__cft__[0]=AZXNIw45y-7LDSf4B4B20VBZwzJHoWOrlJNHSJfl1at-xvBL12itpMdvTurdWPk1Qyfm4tXOaGXR4-OrmRuG50j4sYQhfZaT592M5btXsah6ZXYrM9XTnEiTgaSru4AsTlFBVcHYfq0JEUK14L2r7WcqTKnd2mTpe_-WMebGicHCQYqZANd3JBU2OI-pYQ81k44&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger &quot;Social- emokraten FRIHED LIGHED BRODERSKAB Mglingsforslag samvirkende Fagforbunds forretningsudvalg anbefaler eenstemmigt for- fremsaettes onsdag slaget til vedtagelse Arbejdsgiverne delt et flertal og et mindretal Der er opnÄet betydelige og vaerdifulde forbedringer for arbejderne siger De samvirkende Fagforbunds forretningsudvalg morges kl. 9efter timers forhandling ud een kore, kunne direkter Dreyer endelig meddele, ag- Kommunisterne pa dette forslag antagelig til at lade enst onsdag. Forud var gảet nogle verenskomst-f mest lang- orgmester forts og var dramatiske. Ûilikke stemme bliver rundlag. hos etningsud- Esbjerg byrad for- han med- forlanger faellesorganisationerne.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "12"
    }
  ],
  "comments": []
}