{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "Torsdag den 1. juni blev vi i Borgerrepræsentationen præsenteret for Københavns Kommunes første rapport om, hvordan det går i København, hvis vi ser på byen gennem Doughnut-modellen. For vi kan ikke længere nøjes med kun at se på, hvordan det går med økonomien.\nHvis vi skal have et reelt billede af de udfordringer vi står med i København, så er vi nødt til også at se på, hvordan det står til, hvis København skal bestå i fremtiden.\n• Hvordan går det med klimaet, risikerer vi skybrud, hedebølger, stormflod, der vil give os kæmpe problemer i fremtiden. Og bidrager vi i København mere til CO2 udledningen, end kloden kan holde til.\n• Hvordan går det med naturen, risikerer vi at udrydde en række arter, eller bidrager vi i København til at flere arter kan overleve.\n• Hvordan går det med brugen af ressourcer, bruger vi ressourcer der vil kræve 4 jordkloder, hvis alle på jorden brugte lige så meget som os.\n• Og hvordan går det med at sikre, at de mennesker der bor i København har det godt. Ikke lever i fattigdom, har et ordentligt sted at bo, har et godt helbred og deltager i demokratiet.\nDoughnut-modellen er en ny model for at vurdere, hvordan det går i et land eller en by. Det er opkaldt efter kagen, men den kunne faktisk også kaldes redningskransmodellen.\nModellen er udviklet af økonomen Kate Raworth og går ud på, at den ydre ring er det planeten kan holde til, klima, ressourcer, biodiversitet osv. Og den indre ring er det vi mennesker kan holde til.\nDa det er allerførste gang vi prøver, så er der stadig mange mangler. Og også internationalt er det langtfra en færdigudviklet model. Derfor indgår København nu i det internationale arbejde med at udvikle, hvad vi skal måle på og hvordan vi skal gøre det.\nNæste skridt er så at beslutte, hvordan vi følger op på alle de områder, hvor vi overskrider grænserne for doughnutten.\nI kommentaren er link til den første rapport om status i København.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6660455643973402&set=a.127382063947492&__cft__[0]=AZUSQtZAj6PU7o9MtDkc--Zhr4f-pS0JhCX_Tr_HvVJlpp_1qSv-MWR7KiAeIvJCfyId4OqdVRw8hx1_XFxLhBw4UFaJqNgnie5VCupFLjXQdq4R5tnARmzeB_zkhkGS8uo&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "30"
    }
  ],
  "comments": [
    {
      "id": "7070972362918461",
      "parentId": null,
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Kommentar fra Line Barfod for 3 dage siden",
      "text": "Link til Københavns første opgørelse efter Doughnut-modellen: https://www.kk.dk/.../m%C3%B8de-01062023/dagsorden/punkt-8",
      "hasMedia": true,
      "mediaAltText": "Københavns Kommunes afrapportering på Doughnut-model 2023",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "632576402147779",
      "parentId": null,
      "authorName": "Gorm Anker Gunnarsen",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Kommentar fra Gorm Anker Gunnarsen for 3 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "202117565631065",
      "parentId": null,
      "authorName": "Jeppe Hauberg Hansen",
      "authorId": "jeppe.h.hansen.7",
      "timeLabel": "Kommentar fra Jeppe Hauberg Hansen for 3 dage siden",
      "text": "Virkelig godt arbejde. Tak af hjertet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}