{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "TIL FORDEL FOR HVEM ?\nDen ene dag står regeringen og fortæller om de ekstra 16 milliarder man fundet i statskassens berømte råderum.\nOg der fortælles om en bomstærk dansk økonomi i superklasse.\nTo dage senere vender regeringen tilbage til sin egen kriseretorik, der medfører at Mette Frederiksen og Nicolai Wammen hellere vil skære den kommunale velfærd langt ind i knoglen og samtidig forsømme den grønne omstilling.\nKommunerne er så trængt bl.a. af de store prisstigninger, at man mange steder, også i København, allerede har måttet genåbne budgetterne for i år og skære ned.\nMen regeringen vil hellere beholde de mange milliarder i statskassen end sikre en ordentlig velfærd.\nSå årets aftale mellem regering og kommuner indebærer igen, at der skal skæres i kernevelfærden.\nOg midt i en galoperende klimakrise kan man ikke i aftalen overhovedet se de klimaambitioner regeringen praler med i udlandet. Kommunerne står klar til at investere i den grønne omstilling. Men regeringen vil ikke gi’ lov til at kommunerne for alvor kan sætte turbo på.\nHvem gavner det, at milliarderne bliver i statskassen samtidig med, at der skæres på børn, unge, ældre og socialt udsatte?\nHvem gavner det, at vi ikke foretager massive investeringer i grøn omstilling, så vi sammen med virksomhederne kan skabe de nye løsninger og inspirere andre i verden til at følge efter ?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6635222669830033&set=a.127382063947492&__cft__[0]=AZWsHkUEYtLQiH5GiJLmPTirSWQZbx83HW4nB_Tr5fjSbLHg3ysZpF7AbZO0T3uARzx-ULtMaO_xw0HnBkAgv_2Dlx2SRdkrlaHXmY9HLiA7tUVlwd9kDDZCEQ_r2NxjYDw&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst",
  "reactions": [
    {
      "type": "like",
      "count": "23"
    },
    {
      "type": "angry",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "722286006311326",
      "parentId": null,
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Kommentar fra Line Barfod for 4 dage siden",
      "text": "Læs artikel her: https://www.berlingske.dk/.../eksperter-kommuner-undgaar...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "781217496958815",
      "parentId": null,
      "authorName": "Benny Kristensen",
      "authorId": "benny.b.kristensen",
      "timeLabel": "Kommentar fra Benny Kristensen for 3 dage siden",
      "text": "Alle glemmer det er danskernes penge.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}