{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "København skal ændres fra bilrum til byrum\nJeg arbejder som Teknik – og miljøborgmester for, at København skal bevæge sig i grønnere og mere bæredygtig retning.\nDerfor lancerer vi i dag i Enhedslisten København et nyt trafikudspil. Hvis vi skal nå i mål den grønne omstilling, bliver vi nødt til at nytænke trafikken i vores hovedstad.\nVores udspil består blandt andet af disse fem konkrete bud for at skabe mere plads til grønne og rekreative områder og et helt generelt bedre byrum.\n1. Super boulevarder, på tværs af byen, der er målrettet kollektiv trafik, cykler og anden nødvendig kørsel, så de grønne løsninger kan komme hurtigt og effektivt rundt.\n2. Ingen gennemkørende trafik gennem Indre By. Som bilist skal man kunne komme ind til Indre By fra alle sider, men man skal ikke kunne køre igennem byen. Derved begrænser vi biltrafikken og sikrer, at der er bedre plads til dem, der bor der, arbejder der, skal køre varer, har et handicap eller af andre grunde behov for at køre i Indre By.\n3. Adgangsveje til de enkelte bydele. Adgangsveje giver adgang til Københavns bydele, men ikke mulighed for at køre igennem byen, som i dag. Adgangsvejene skal have bedre plads til den kollektive trafik og cykler, og er fx Lyngbyvej, Åboulevarden og Folehaven.\n4. Trafik-øer i de enkelte bydele, hvor man kan køre ind og ud ad samme vej, men ikke køre igennem. Logikken i en trafik-ø er, at personer der går, cykler og kører kollektivt, kan bevæge sig nemt på tværs af trafik-øerne, mens bilerne må køre udenom.\n5. Delebiler over hele byen. Èn delebil kan erstatte seks private biler. Derfor vil Enhedslisten gøre det meget nemmere at benytte sig af en delebil, når man har brug for bil.\nHvis pladsen og behovet for personbiler bliver begrænset, så kommer busserne til at kunne køre meget hurtigere igennem byen, fordi de ikke skal ligge og holde i kø. Samtidigt vil det give mulighed for at skabe mere plads til cyklisterne.\nEnhedslistens vision for København er et byrum, hvor det er nemmere, billigere og hurtigere at benytte sig af de grønne løsninger. Et byrum med en mere demokratisk fordeling af vejene. Et byrum med grønne områder og plads til leg.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6669875939698039&set=a.127382063947492&__cft__[0]=AZX5C8-ewuYdPDJgDqj7lDZ0skXHnerzVf-p4brQ9AILvt8hAe7DJyB2JqaNzhgB9Gwsp3zrRpG0JLG1Dj3iz-C7AJ-u7NXhNUNDsQQfo54IggHlq22kNuUZ8lIWnCm19UQ&__tn__=EH-R",
  "mediaText": "Kan være et billede af landkort",
  "reactions": [
    {
      "type": "like",
      "count": "48"
    },
    {
      "type": "heart",
      "count": "15"
    },
    {
      "type": "angry",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "283351994114377",
      "parentId": null,
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Kommentar fra Line Barfod for 4 dage siden",
      "text": "Læs Berlingskes artikel her: https://www.berlingske.dk/.../de-roede-vil-plante-en...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1282190622701837",
      "parentId": null,
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Kommentar fra Henrik Busch for 4 dage siden",
      "text": "Frygteligt og ikke gennemtænkt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1291135798454001",
      "parentId": null,
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Kommentar fra Line Barfod for 4 dage siden",
      "text": "Læs hele udspillet her: https://kbh.enhedslisten.dk/...",
      "hasMedia": true,
      "mediaAltText": "FRA BILRUM TIL BYRUM",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "267899115722226",
      "parentId": "1291135798454001",
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Svar fra Henrik Busch på Line Barfods kommentar for 3 dage siden",
      "text": "Jeg bor selv midt inde i byen og nyder det liv der er. Dejligt også med udeservering efter kl. 22.00. Hvis jeg ville have helt frisk luft så boede jeg nok på landet. Forureningen i københavn er ikke voldsom og det største probelm er faktisk byens mange brændeoven men dem tør politikerne ikke tale om...de sviner mere end alle bilerne tilsammen. Det at lave en trafik startegi som den der lægges op til her - vil alene give mere bøvl og endnu mere kørsel for at komme frem. Hvis man lagde H.C. Andersens Boulevard ned under jorden, lavede en havnetunnel og sikrede en bedre kollektiv transport til og fra byen kunne man komme langt....der er 10.000vis af biler der hver dag kører lige igennem byen for at komme til og fra Amager - mange af dem skulle køre i en Havnetunnel. En af Danamrks største arbejdspladser - Lufthavnen trækker trafik hele døgnet både fra passagerer men også fra medarbejdere og de 550 virksomheder som arbejder i lufthavnen hele døgnet. Ikke alle 25.000 medarbejdere kommer fra nærområdet. Tænk nu større tanker end at lukke byen helt af...kære Borgmester!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "918279025934103",
      "parentId": null,
      "authorName": "Flemming Rafn",
      "authorId": "FlemmingRafnThomsen",
      "timeLabel": "Kommentar fra Flemming Rafn for 3 dage siden",
      "text": "Tak for det rigtige fokus her. Stærkt med en visionær debat om hvordan byens rum kan komme flere til gode!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "510048267919515",
      "parentId": null,
      "authorName": "Tobias HO",
      "authorId": "thoinactisestovolucris",
      "timeLabel": "Kommentar fra Tobias HO for 2 dage siden",
      "text": "Når man kigger på hvor meget udledning af spildevand København har virker det virkelig dumt at miljøborgmester vil sænke hastigheden med 10km i stedet for at bruge penge på at få lavet kloakseparering. https://www.google.com/maps/d/u/0/viewer...",
      "hasMedia": true,
      "mediaAltText": "Rent Hav- udledning af spildevand - Google My Maps",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1250277672517890",
      "parentId": null,
      "authorName": "Anita Mac",
      "authorId": "anita.mac",
      "timeLabel": "Kommentar fra Anita Mac for 2 dage siden",
      "text": "Simpelt hen stærkt, flot, godt, herligt, det blir godt, tak tak tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "949093456143520",
      "parentId": null,
      "authorName": "Maj Rabøl Hansen",
      "authorId": "majrab.hansen",
      "timeLabel": "Kommentar fra Maj Rabøl Hansen for en dag siden",
      "text": "Dejligt med nytænkning i hvordan en storby skal være",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}