{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "NY SKOLE- OG FOLKEPARK I SYDHAVNEN\nI dag har jeg sammen med børne- og ungdomsborgmester Jakob Næsager, en hel masse elever og lærere fra Ellebjerg Skole, og andre beboere i Sydhavnen indviet den nye skole- og folkepark, Pio Parken, i hjertet af Københavns gamle Sydhavn.\nParken er blevet til på baggrund af en massiv borgerinddragelse og ikke mindst elev- og lærerinddragelse i regi af Områdefornyelse Sydhavnen.\nResultatet er et åbent og indbydende byrum med masser af fokus på bevægelse og grøn læring, som både skal være til glæde for skoleeleverne og for sydhavnerne generelt.\nParken er et glimrende eksempel på, hvordan vi sammen med københavnerne udvikler byen og skaber en by for mennesker – og natur.\nLæg vejen forbi, den er bestemt et besøg værd!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6596066227079011&set=a.127382063947492&__cft__[0]=AZVaiyuu5aUzCe7XhZU_yl1iUiUkGvaKk5ddAu3g919XQk5d0usTXeLsjc6LURNeCmPk4pDKN_SpIFiYM17pVlL2QRYOa3m91Zz7Cn0jTcEx9xhed2MRyajWW7kpdagwVU8&__tn__=EH-R",
  "mediaText": "Kan være et billede af 9 personer",
  "reactions": [
    {
      "type": "like",
      "count": "22"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "756522656128322",
      "parentId": null,
      "authorName": "Jørgen Bo Nielsen",
      "authorId": "jnibonil",
      "timeLabel": "Kommentar fra Jørgen Bo Nielsen for 2 dage siden",
      "text": "Tillykke til lærere og skoleelever på Ellebjerg på Skole og til ungerne, der har fået en racerbane. Det fik vi sgu ikke lov til i min barndom. Tillykke også til Teknik- og Miljøforvaltningen, der har skabt et sandt mesterværk i asfalt, stål- cykel- og legestativer, desværre på bekostning af kvaliteter som man ikke har haft øje for på rådhuset. Jeg tænker her på grønt græs, der er blevet plastret til med asfalt og kunstbelægning, og bænke, der især var eftertragtede af ældre mennesker, som nu har givet plads til overflødige cykelstativer. Der var ikke engang brug for \"forhjulsvriderne\" til den glorværdige indvielse. Jeg har desværre ikke deltaget i planlægningen af Pio Parken. Gad vide om det havde ændret så meget? Jeg har jo bare boet her i snart 40 år.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}