{
  "authorName": "Louise Theilade Thomsen",
  "authorId": "LouiseTheiladeThomsen",
  "text": "Øv. I går vedtog Socialdemokratiet, de Konservative, Alternativet og Socialistisk Folkeparti, at udeservering i København søndag-torsdag hele året skal lukke kl. 22.00.\nDe Konservative foreslog endda, at det skulle være allerede kl. 21 i både hverdag og weekend uden for Middelalderbyen.\nDet vil ikke kun betyde et stort omsætningsstab for erhvervslivet, men også en hovedstad med mindre liv. I Venstre mener vi, at udeservering hører til i en storby, hvor rigtig mange københavnerne - særligt i sommermånederne - elsker at mødes udenfor vores lejlighededer for at spise på en af vores mange gode restauranter eller drikke en øl i de lune sommeraftener\nDet bliver der uden tvivl meget mindre af nu, og det er et kæmpe tab. For erhvervslivet. For københavnerne. For turisterne. Og for byens liv.\nI Venstre ønskede vi i stedet at komme nogle af generne ved udeservering til livs ved at sikre øget tilsyn og bedre overholdelse af de nuværende regler.\nLigesom vi fortsat kæmper for, at Københavns Kommune skal have kommunale tryghedsvagter, der kan være med til at sikre ro og orden i aften- og nattelivet.\nDe ændrede lukketider vil gælde i hele København undtagen Metropolzonen, Nyhavn og Kødbyen.\n#dkpol #kbhpol",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=710594667741320&set=a.229685315832260&__cft__[0]=AZVTmR4wvQ08MhB-DXLY1jqwrrVZlEU35iNLYJmequpSm9Ot8i79jOvn-Y6KmDJQ2cmc07s8hQfPxMIma1KrfOCA2q9-2dkpX0-SB0NzMc4oMBbhnfNHzk_ldWsvnKyLPB7ptg7f-BWS4yT1Tn9p3_Ob&__tn__=EH-R",
  "mediaText": "Kan være et billede af 5 personer og tekst, der siger \"Lokalt Flertal vil lukke ned for udeservering klokken 22 i Kobenhavn dag kl. 21.53 f BURGE KING Teknik- og Miljoudvalget skulle mandag aften drofte det nye forslag. Foto: Ãlafur Steinar Rye Gestsson/R Scanpix\"",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    },
    {
      "type": "sad",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "759653449185164",
      "parentId": null,
      "authorName": "Louise Theilade Thomsen",
      "authorId": "LouiseTheiladeThomsen",
      "timeLabel": "Kommentar fra Louise Theilade Thomsen for 3 dage siden",
      "text": "Læs artiklen her: https://nyheder.tv2.dk/.../2023-05-22-flertal-vil-lukke...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1424552998397712",
      "parentId": null,
      "authorName": "Bent Christoffersen",
      "authorId": "bent.christoffersen.3",
      "timeLabel": "Kommentar fra Bent Christoffersen for 3 dage siden",
      "text": "Hvad sker med de konservative, kræve at udeservering skal lukke kl 21, kan jo blive dødsstødet for mange sommerrestauranter, caféer og lign. Udelivet er jo en af en storbys særkende.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "202996339339726",
      "parentId": "1424552998397712",
      "authorName": "Louise Theilade ThomsenBent Christoffersen",
      "authorId": "LouiseTheiladeThomsen",
      "timeLabel": "Svar fra Louise Theilade Thomsen på Bent Christoffersens kommentar for 3 dage siden",
      "text": "Bent Christoffersen ja, jeg var også meget overrasket over det forslag. Det var dog heldigvis kun dem selv, der stemte for det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}