{
  "authorName": "Louise Theilade ThomsenLouise Theilade ThomsenLouise Theilade ThomsenKøbenhavns RådhusKøbenhavns RådhusKøbenhavns Rådhus",
  "authorId": "LouiseTheiladeThomsen",
  "text": "UDESERVERING SKAL IKKE SLUTTE KL. 22.00\nI dag skal vi på mødet i Teknik- og miljøudvalget vedtage nye retningslinjer for udeservering i København.\nHer ønsker flere partier at udeservering hele året i hele byen fra søndag-torsdag skal lukke kl. 22.00. Det vil betyde, at ingen københavnere f.eks. en torsdag i sommerferien efter kl. 22.00 vil kunne nyde en øl i den lune sommeraften på en af vores mange restauranter, caféer eller barer\nDet kommer vi ikke til at støtte i Venstre. Vi mener, det er en alt for restriktiv tilgang, hvor der ikke tages højde for københavnernes meget positive holdning til udeservering. I en ny undersøgelse svarer 81 % af dem, som bor tæt på en udeservering bl.a., at de anser det som positivt eller meget positivt. Ligesom 3/4 af beboerne i Indre By og Christianshavn ikke mener, at der er for mange udeserveringer.\nVi er enige i, at der er brug for tiltag, som kan sikre bedre kontrol og overholdelse af de nuværende regler. For mange af de klager vi får, handler om, at de regler vi allerede har, ikke bliver overholdt.\nDerfor mener Venstre, at vi i stedet for at indskrænke udeserveringen i København:\n- Skal give 3-årige i stedet for 1-årige tilladelser. Dermed kan vi i højere grad bruge det som saktionskeringsværktøj og tage tilladelsen fra dem, der ikke overholder reglerne.\n- Skal genindføre et mindre gebyr, som skal gå direkte til bedre opsyn og sagsbehandling af udeserveringstilladelser.\n- Skal sikre optegning eller afmærkning de steder, hvor udeserveringer gentagne gange overskrider det område, hvor der må være udeservering.\nDerudover kæmper Venstre fortsat for at København skal have kommunale tryghedsvagter, der kan være med til at sikre ro og orden i det københavnske aften- og natteliv.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=709901577810629&set=a.229685315832260&__cft__[0]=AZXJ4l6iEdZeZoQEjKd8ew1fOBpL7S2X0OMv5JMBlBUd9YpUmNGFLyovYcLcpxkYYk6RAf-kw11a0-KIGWCKVfD8-7Luhq5hEW97aTX4RRULOHq7S8B-7cRED-i1fTAS_R1r4aA1BTg9iHm1RoIMrSWE&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og blond hår",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    }
  ],
  "comments": [
    {
      "id": "197966239849287",
      "parentId": null,
      "authorName": "Louise Theilade Thomsen",
      "authorId": "LouiseTheiladeThomsen",
      "timeLabel": "Kommentar fra Louise Theilade Thomsen for 4 dage siden",
      "text": "Læs hele undersøgelsen her: https://www.kk.dk/sites/default/files/2023-03/Megafonundersøgelse%20Udeservering%2C%20PM.pdf",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "155062504064040",
      "parentId": null,
      "authorName": "Marie-Louise Andreassen",
      "authorId": "marielouise.andreassen",
      "timeLabel": "Kommentar fra Marie-Louise Andreassen for 4 dage siden",
      "text": "Det er virkelig ærgerligt, at i ikke har spurgt ud i jeres vælger bagland om denne vigtige sag. Vi er mange borgere i kommunen og medlemmer af Venstre, som ikke føler at I tager beboernes henvendelser til jer og vores gener alvorligt. Og det handler på ingen måder om, at vi ikke vil udeserveringer, der er simpelthen bare alt for mange steder, hvor der er larm og råb i gaden. Din beskrivelse i ovenstående er alt for romantiserende i forhold til fakta. Hvis folk bare sad stille og roligt og nød en øl, så var der ingen problemer. Men når mange mennesker er samlet i smalle gader er der enorm larm og når folk bliver berusede stiger stemningen på mange måder.\nDet er også drøn ærgerligt, at den måde du udlægger tallene fra undersøgelsen på er enormt misvisende. Jeg har selv været lokalpolitiker i mange år, og kender godt, når man vil lægge tal og undersøgelser ud på en måde, så de understøtter ens eget synspunkt. Jeg håber virkelig I vil lytte til de øvrige partier i denne sag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "783264759919127",
      "parentId": "155062504064040",
      "authorName": "Louise Theilade Thomsen",
      "authorId": "LouiseTheiladeThomsen",
      "timeLabel": "Svar fra Louise Theilade Thomsen på Marie-Louise Andreassens kommentar for 4 dage siden",
      "text": "Marie-Louise Andreassen Kære Marie-Louise. De tal jeg henviser til står på s. 9 og 10 her: https://www.kk.dk/sites/default/files/2023-03/Megafonundersøgelse%20Udeservering%2C%20PM.pdf",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}