{
  "authorName": "Mathilde Hjort Bressum",
  "authorId": "StemMathilde",
  "text": "I spent the last couple of days in Brussels to represent Denmark at the Committee of the Regions and speak at the ENVI commission. My focus was on \"The Role of Subnational Authorities in Keeping Climate Ambition on Track.\"💙\nAt the Committee of the Regions, I proudly represented Denmark and engaged in discussions with representatives from different regions and countries. I emphasized the crucial role of subnational authorities in addressing climate change and ensuring effective climate policies.\nIn the ENVI commission I had the opportunity to deliver a speech on the importance of subnational authorities in maintaining climate ambition. I highlighted the need for collaboration, resource allocation, and alignment with national and international climate goals.\nMy experience at the Committee of the Regions and the ENVI commission was truly inspiring and reinforced my conviction in the power of subnational authorities to make a meaningful impact on climate action. I left Brussels with renewed determination to continue advocating for the role of subnational authorities in driving sustainable development and keeping climate ambition on track🇪🇺♻️🇩🇰\n#younglocalleaders #renewCoR",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=683507680460164&amp;set=pcb.683508090460123&amp;__cft__[0]=AZXFphkIg6AS1EgDLByAACn6LYxoL4N8W6H2Ux4OhLXFkJNK0WtFugJNYRotU0TXTG32g_dGuiK5KJkFNsa2pNOWBWIaMuju9wcdXhjsi3QOswiZ_TFvFDQCXnDUERWUfEod-KnZIjpn9RTIZFEFmEaV&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    }
  ],
  "comments": [
    {
      "id": "1635785356904160",
      "parentId": null,
      "authorName": "Inga Bressum",
      "authorId": "inga.bressum",
      "timeLabel": "Kommentar fra Inga Bressum for 5 dage siden",
      "text": "Flot klaret vi er stolte af dig knus mormor",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}