{
  "authorName": "Mathilde Kastbjerg",
  "authorId": "MathildeKastbjergC",
  "text": "Jeg har lyst til at bo i København, også i fremtiden!\nIsær efter at vi i Konservative i København har landet en historisk principaftale for de økonomiske rammer og forhandlingerne om budget 24 OG 25 med seks andre partier på rådhuset.\nVi er borgerlige stemmer der arbejder, og det har sat sit præg på denne aftale\nNu sikrer vi nemlig, at der bliver afsat 6,3 mia. Kr. til mere metro og en østlig ringvej der skal lede trafikken uden om byen. Mere metro dækker blandt andet over en ny metrolinje, M5, der skal betjene de mange københavnere der i fremtiden kommer til at have hjem på Lynetteholmen, og sikre at den nye bydel bliver koblet sammen med resten af byen. Samt undersøgelsen af, om vi kan få metro til endnu flere bydele som Brønshøj-Husum, Valby eller Nordvest.\nVi sænker skatten med yderligere 0,1% i 2024 og med stor sandsynlighed også i 2025! Det er den helt rigtige retning, og det glæder mig at vi kan øge københavnernes valgmuligheder på den her måde.\nEndvidere stopper vi for nedlæggelsen af flere parkeringspladser, men sørger istedet for at få oprettet mange flere ladestandere, så vi kan have en fossilfri by i fremtiden.\nOg så er der velfærden, og særligt børnenes og de unges velfærd Vi vil sætte ind overfor børns mistrivsel, skabe fællesskaber og og give dem flere muligheder for leg og bevægelse ved blandt andet at bygge flere skoleidrætshaller.\nAlt i alt er jeg stolt over at være en del af en gruppe, der er med til at tage de store beslutninger, og sikre et København der fungerer i hverdagen.\nHele aftalen kan læses her:\nhttps://via.ritzau.dk/.../2143fe99-090d-4cca-86e9...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=632723965546900&set=a.209197291232905&__cft__[0]=AZXkGvF292LFM6aEBflYQH9ITEkPpb4RpcSKlwNSyYNsYWv9P0-8eerYEgROK7LXz2Q6O6S91cpuzmMTr7X6MmY_aT2QwxBgLdPl_Bas4rfwk7kOLS7GHyNV_mk1SeBuLnwiOPJ89_taFsIfsDRd7PZ1&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, studerer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "20"
    }
  ],
  "comments": [
    {
      "id": "3049996285145037",
      "parentId": null,
      "authorName": "Ole Normann Buch Konservative",
      "authorId": "Olenormannbuch",
      "timeLabel": "Kommentar fra Ole Normann Buch Konservative for 3 dage siden",
      "text": "Stærkt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}