{
  "authorName": "Marcus Vesterager",
  "authorId": "marcusvesterager",
  "text": "TV 2 Kosmopol har været i Maastricht og set på, hvordan det er lykkedes dem at gemme en stor motorvej væk under jorden. Før delte vejen byen i to, men nu er der blevet etableret en grøn strækningen oven på kaldet ’Den grønne løber’. Der er endda også blevet plads til 1000 nye boliger. Jeg synes, det ser ganske interessant ud.\nI København arbejder vi på at få hevet Ladegårdsåen op fra dybet under Åboulevarden. Forslaget stammer fra Åbn Åen - Åboulevard KBH, og vi er nået et godt stykke. Blandt andet har vi både i København og på Frederiksberg politisk besluttet, at vi vil rive den ene del af Bispeengbuen ned, så der bliver bedre plads på overfladen til åen og grønne arealer. På sigt ønsker jeg, at hele buen skal rives ned. Der er dog stadig et stykke vej, før det bliver til virkelighed, men når vi når i mål, bliver det et fantastisk nyt byrum på grænsen mellem Nørrebro og Frederiksberg. Det har jeg talt lidt med TV2 Kosmopol om.\nJeg smider et link til udsendelsen i kommentarfeltet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=715404487265172&set=a.225258722946420&__cft__[0]=AZV_Bz7TQcKdM7lk8VunKFaE2WcC4nSFnIFCUhZZefzgyURjEXq5Fk2LVqCNOtPgahIKettXwTKOC3e5qCozQ4w0EoR0FOCQ99tS_aNIBVVHn8vSi6YPkrnSJ-pqwLXmaFyDXUPBt-s1k27s2ug2kGE8&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, skæg og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "33"
    }
  ],
  "comments": [
    {
      "id": "6523537167726345",
      "parentId": null,
      "authorName": "Marcus Vesterager",
      "authorId": "marcusvesterager",
      "timeLabel": "Kommentar fra Marcus Vesterager for 2 dage siden",
      "text": "Link til indslaget: https://www.tv2kosmopol.dk/.../1930/1930-26-jun-2023...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3477980955850278",
      "parentId": null,
      "authorName": "Christian Vilén",
      "authorId": "christian.vilen.1",
      "timeLabel": "Kommentar fra Christian Vilén for 2 dage siden",
      "text": "Det er en fornuftig nok ide som sådan HVIS det sikres at antallet af biler der skal igennem den holdes i check. Så der skal absolut ikke flere biler ind i byen end der kommer ind i dag, gerne en reduktion. Ideelt ville det være hvis man og kunne lade ladegårdsåen komme på overfladen igen uden nogen tunnel og med en nedlægning af Åboulevarden. Det samme gælder ved HC Andersens Boulevard. Når man ser før og nu billederne af den vej bliver man nærmest lidt vred over hvad den gade er blevet til.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "795084195322226",
      "parentId": "3477980955850278",
      "authorName": "Marcus VesteragerChristian Vilén",
      "authorId": "marcusvesterager",
      "timeLabel": "Svar fra Marcus Vesterager på Christian Viléns kommentar for en dag siden",
      "text": "Christian Vilén Det er jeg helt enig i!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1875643616224070",
      "parentId": null,
      "authorName": "Jan Koed",
      "authorId": "jan.koed",
      "timeLabel": "Kommentar fra Jan Koed for 2 dage siden",
      "text": "Måske giver det mere mening at komme af med hele Bispeengbuen i ét hug med lidt hjælp fra partifællerne på Christiansborg? Kan trafikken afvikles på en firesporet bro, kan den også afvikles i en firesporet tunnel.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1674700879663366",
      "parentId": "1875643616224070",
      "authorName": "Marcus VesteragerJan Koed",
      "authorId": "marcusvesterager",
      "timeLabel": "Svar fra Marcus Vesterager på Jan Koeds kommentar for en dag siden",
      "text": "Jan Koed Det ville være dejligt, hvis det var tilfældet. Desværre har det været særdeles sparsomt med velvilje fra Christiansborg og partifællerne, når det kommer til infrastruktur i København",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}