{
  "authorName": "Marcus Vesterager",
  "authorId": "marcusvesterager",
  "text": "Der sker ting og sager her i kvarteret, hvor Trafikplan Indre Nørrebro er ved at blive ført ud i livet. Jeg er sikker på, at den vil være ventetiden værd.\nMed trafikplanen stoppes den gennemkørende biltrafik, og gør det sikkert, trygt og attraktivt at bevæge sig rundt til fods og på cykel. De nye trafikale forhold sænker hastigheden, mindsker trafikstøj og skaber plads til byliv og mere grønt i området.\nPlanen indeholder mange gode delprojekter, som jeg ikke vil remse op her, men jeg smider et link til kommunens hjemmeside i kommentarsporet, hvis I skulle have lyst til at dykke mere ned i dem.\nJeg glæder mig meget til, at anlægsarbejdet er færdigt, og at vi kan bruge vores erfaringer til lignende projekter andre steder i byen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=710477521091202&set=a.225258726279753&__cft__[0]=AZUygBEr0hoJ9FjgdkEOJGZ8kK_luwbjJP3sn4BgENjFWlDNhXIepFw8ezKua5FnTceTLrbgG4zH0W-eG_beeWYCAMCE4QOvBgx_8iAWPlu1N6-r1fSGBR24Me0iGKImhvgBxBG9ffNYJJQa26ZvOg9Q&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "23"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "2598506430299692",
      "parentId": null,
      "authorName": "Marcus Vesterager",
      "authorId": "marcusvesterager",
      "timeLabel": "Kommentar fra Marcus Vesterager for 3 dage siden",
      "text": "Link til kommunens hjemmeside.",
      "hasMedia": true,
      "mediaAltText": "Trafikplan Indre Nørrebro",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "5999872350119103",
      "parentId": null,
      "authorName": "Allan Christensen",
      "authorId": "allan.christensen.7528",
      "timeLabel": "Kommentar fra Allan Christensen for 2 dage siden",
      "text": "Ikke alle er enige",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "286183080545279",
      "parentId": null,
      "authorName": "Sofie Vibeke Nørgaard Muasya",
      "authorId": "littlewomachine",
      "timeLabel": "Kommentar fra Sofie Vibeke Nørgaard Muasya for 3 dage siden",
      "text": "Skynd jer at udvide til NV tak.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6756102204414426",
      "parentId": null,
      "authorName": "Anja Meier SandreidMarcusa Østerbro Lokaludvat Trafiksikkert Skt. Kjelds Kvart",
      "authorId": "anja.sandreid",
      "timeLabel": "Kommentar fra Anja Meier Sandreid for 3 dage siden",
      "text": "Fedt, Marcus Glæder mig til at se det færdige resultat, når hele Trafikplan Indre Nørrebro er realiseret. På Ydre Østerbro mangler vi også virkelig en trafiksanering og en trafikø hurtigst muligt. Det er nu mere end fem år siden, at borgerne i kvarteret sendte et forslag til politikerne om det. Det er også et ønske fra Østerbro Lokaludvalg. Håber vi snart kan blive et Trafiksikkert Skt. Kjelds Kvarter",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "656574292537227",
      "parentId": null,
      "authorName": "Marianne Zimmermann",
      "authorId": "nadezda.krupskaja.1",
      "timeLabel": "Kommentar fra Marianne Zimmermann for 3 dage siden",
      "text": "Ja, det har blandt andet betydet komplet kaos i Wesselsgade, hvor bilerne nu har fortrinsret frem for alle andre - i begge retninger - og det skal jeg da love for, at de benytter sig af.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2033317980345866",
      "parentId": "656574292537227",
      "authorName": "Marcus VesteragerMarianne Zimmermann",
      "authorId": "marcusvesterager",
      "timeLabel": "Svar fra Marcus Vesterager på Marianne Zimmermanns kommentar for 2 dage siden",
      "text": "Marianne Zimmermann Det hører selvfølgelig ingen steder hjemme, og trafikplanen er ikke en succes, hvis resultatet bliver en så kaotisk Wesselsgade. Tværtimod er intentionen jo selvfølgelig at indsnævre bilernes rum i byen. For at sikre at trafikken i Wesselsgade ikke bliver forstyrrende for gadens ro og tryghed, er der også planlagt at etablere en hævet køreflade og vejbump, men jeg ved ikke, om det er tilstrækkeligt til at imødekomme de problemer, du belyser. Der er også planlagt en evaluering, men det lyder til, at der allerede nu er behov for at korrigere situationen. Under alle omstændigheder skal vi lige have hevet fat i TMF.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "270190342341031",
      "parentId": null,
      "authorName": "Marie-Louise Andreassen",
      "authorId": "marielouise.andreassen",
      "timeLabel": "Kommentar fra Marie-Louise Andreassen for 3 dage siden",
      "text": "Hej Marcus, jeg håber virkelig du får ret. Åbningen for gennemkørsel af Wesselsgade har desværre betydet lige det modsatte. Vi oplever efter anlægsarbejdet er gået i gang, at der er massiv trafik i begge retninger og cyklister bliver presset mellem parkerede biler og kørende biler. Prøv at gå ned og ta’ et kig enten om morgenen eller om eftermiddagen. Dertil kører bilerne alt for stærkt gennem gaden Det er den dårligst tænkende læsning for de bløde trafikanter. Før var det trygt for gående og cyklister nu er det kun utrygt. ØV!\nPs En række beboere har allerede skrevet til TMF.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1021198492204012",
      "parentId": "270190342341031",
      "authorName": "Marianne ZimmermannMarie-Louise Andreassen",
      "authorId": "nadezda.krupskaja.1",
      "timeLabel": "Svar fra Marianne Zimmermann på Marie-Louise Andreassens kommentar for 3 dage siden",
      "text": "Marie-Louise Andreassen Til gengæld er det så fint for billisterne, og det er jo det vigtigste, det må du endelig ikke glemme! Så op i hatten med børn, bevaringsværdige huse og bedre byrum.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1695169077570093",
      "parentId": "270190342341031",
      "authorName": "Marcus VesteragerMarie-Louise Andreassen",
      "authorId": "marcusvesterager",
      "timeLabel": "Svar fra Marcus Vesterager på Marie-Louise Andreassens kommentar for 2 dage siden",
      "text": "Marie-Louise Andreassen Åbningen af Wesselsgade har - forståeligt nok - fyldt meget i udarbejdelse af trafikplanen, og hvis der allerede er problemer nu, så tager jeg fat i forvaltningen. Der er planlagt en evaluering af projektet, men hvis det er muligt at lave nogle forbedringer i Wesselsgade allerede nu, synes jeg, vi skal se på det. Wesselsgade skal selvfølgelig stadig være tryg og sikker at færdes på.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}