{
  "authorName": "Marcus Vesterager",
  "authorId": "marcusvesterager",
  "text": "”Børnene leger her”\nSådan lyder et af de bannere, som hænger rundt på hegnene i gården ved Jagtvej 101. Gården er et af de grønne åndehuller, som vi har i en ellers meget asfalteret og grå by. Gårdrummet har de sidste par år har fyldt en del i mit politiske arbejde. Det er en kompliceret sag, som jeg vil forsøge at redegøre for nogenlunde kort.\nDet kontroversielle selskab Bocaj &amp; Bokaj (B&amp;B) ønsker at etablere parkeringspladser på bekostning af den fælles grønne gård. Den plan var de tæt på at få ført ud i livet, men efter en indædt kamp fra naboer og politisk side, fik vi nedlagt et såkaldt § 14-forbud den 19. september sidste år. Forbuddet betyder, at der skal laves en lokalplan med det formål, at gården besvares som en fælles grøn gård.\nVæsentligt for B&amp;B’s planer er en aftale, som skulle være indgået med den tidligere ejer af ejendommen, hvor B&amp;B fik ret til at bruge terrænet til parkering. Ejendommen er sidenhen blevet købt af Blackstone, nu Kereby, som ikke just har været behjælpelig undervejs. Blandt andet har vi ikke haft mulighed for at se aftalen, og den stod ikke tingslyst som en servitut i de offentlige registre førhen.\nSjovt nok blev servitutten tinglyst den 21. september, altså to dage EFTER, at vi havde nedlagt § 14-forbuddet. Forvaltningen har efterfølgende varslet Kereby som ejendommens ejer om forbuddet, mens B&amp;B ikke blev det. På den baggrund har B&amp;B stævnet Københavns Kommune med påstand om, at de skulle være hørt. Jeg har været kritisk, og jeg har bedt forvaltningen forklare, om det vitterligt er tilfældet. Givetvis har B&amp;B brugsret til de ubebyggede arealer, men selskabet ejer ikke matriklen.\nB&amp;B har store økonomiske og juridiske muskler, og det er vigtigt, at vi politikere kæmper de berørte beboeres sag. Både for deres skyld og for vores fælles grønne by.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=680414074097547&amp;set=a.225258722946420&amp;__cft__[0]=AZUqutduOWqYx6vXldyKGb2XeOnOY8pun1qzSwBc6dWKL-GhCmoXiaomz0P2l2TbpJTsfwIBbqVIL1K8nHkxoFL_TFgz2ZMh4n6Y1TtQMIvrjA2BsRfZ-jfuckW1ah6VQdzGk8BixQHlonndIfoEJQsT&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af græs",
  "reactions": [],
  "comments": []
}