{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Jeg har siden jeg blev valgt til byrådet ønsket at komme i dialog med flere, om nogle af de temaer som jeg selv er optaget af, både med henblik på at blive klogere men også for at få en bedre fornemmelse af hvad borgerne i byen tænker.\nKonkret håber jeg på, at kunne samle et antal interesserede borgere om følgende temaer:\n- Grundvand, biodiversitet, klima, skovrejsning\n- Byudvikling, støj, infrastruktur\n- Sociale forhold og velfærd\n- Økonomi og erhverv\nTemaerne vil blive drøftet ved særskilte møder af ca. 1½-2 timers varighed, og vil have karakter af både samtale og workshop. Jeg sørger for lidt snacks og noget at drikke.\nResultatet af hvert møde bliver et antal dogmer, værdier og pejlemærker som eventuelt vil kunne tages videre i det politiske arbejde på rådhuset.\nHvis du synes at det lyder spændende og har lyst til at deltage i et eller flere af møderne så send mig indledningsvist en E-mail på metin@aarhus.dk og meddel mig hvilket møde/møder som du har lyst til at deltage i.\nPartifarve og tilhørsforhold er underordnet.\nDel og like gerne\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=640083271469308&set=a.218614713616168&__cft__[0]=AZWk-e0t_TbTqZboz_SB33y_HLjkrt1hJ26Tt1qHMUMiPmnZevQriYAk86pfVq-7glhKI23LKywcD1IzOD6SA2QeZeqLEl2WTPvWMtI9mStsyb3zx-DUm-lfSfyK1wxpirOD5pmtpOh-bRvhhgr9OfkK&__tn__=EH-R",
  "mediaText": "Kan være et billede af træ og græs",
  "reactions": [
    {
      "type": "like",
      "count": "20"
    }
  ],
  "comments": [
    {
      "id": "195203150115859",
      "parentId": null,
      "authorName": "Metin Lindved Aydin - Radikale Venstre",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Kommentar fra Metin Lindved Aydin - Radikale Venstre for 4 dage siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    }
  ]
}