{
  "authorName": "Mette Bjerre",
  "authorId": "stemMetteBjerre",
  "text": "Kønsbalance i bestyrelser\nHver femte bestyrelsesformand og hvert tredje menige bestyrelsesmedlem er kvinder og alle andre er mænd, i bestyrelserne i de virksomheder, hvor Aarhus kommune er medejer — det er ikke godt nok! Vi går glip af de skarpeste hjerner, hvis man bliver valgt til en bestyrelse fordi man er mand, og ikke fordi man er den mest kvalificerede - og det er umuligt at tro på, at der skulle være så mange flere velkvalificerede mænd end kvinder.\nDerudover tror vi på, at det er godt for en virksomhed med en bredt sammensat bestyrelser med forskellige kvaliteter, og det kræver en stor mangfoldighed, både hvad gælder køn, etnicitet, erhvervserfaring og alder.\nDen skæve fordeling af bestyrelsesposterne har Lokalavisen set på, og man kan læse artiklen på linket nederst.\nPå dagens byrådsmøde vedtager vi to ejerstrategier for virksomheder Aarhus kommune er ejer eller medejer af. En af de ting vi skriver ind i en sådan ejerstrategi, er at “Det skal til enhver tid tilstræbes, at der er en afbalanceret fordeling af køn i bestyrelsen”, for det er et mål for Aarhus kommune, med en kønsbalance i vores bestyrelser.\nMen vi er ikke i mål, hverken når man ser på de virksomheder vi er medejere af, eller når man ser på vores egen kommunalbestyrelse. Vi er dog opmærksomme på problemstillingen, blandt andet ved at skrive kønsligestilling ind i ejerstrategierne, og ved at arbejde for i partierne at flere kvinder stiller op.\nDet er ikke en problemstilling der løses med et snuptag — så havde vi forhåbentligt allerede gjort det. I sidste periode satte vi meget ind på kønsligestilling på de øverste ledelsesniveauer i kommunen, og vi kan se i dette års ligestillingsredegørelse at det heldigvis går den rigtige vej, men der er stadig langt igen før vi opnår reel ligestilling her. På samme måde følger vi udviklingen i virksomhederne og deres bestyrelser, for at se om det går den rigtige vej efter en ny ejerstrategi, eller der skal sættes skrappere krav, for eksempel som kønskvotering som der er i EU lovgivningen for store børsnoterede virksomheder.\nDet kan også være vi senere skal se på hvordan bestyrelsesposterne bliver besat — har vi her et strukturelt problem som favoriserer mænd over kvinder? Vi skal blive klogere på hvordan det generelt ser ud i de bestyrelser Aarhus kommune har repræsentanter i, nogle har markant mere mangfoldige bestyrelser end andre, og vi kan sikkert lære en masse.\nhttps://aarhus.lokalavisen.dk/.../politikerne-vil-have.../",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=677796021023856&set=a.229322572537872&__cft__[0]=AZVhRuEURH84E56XL22-m5IV3WLqmYAT6c6YkDFcnuuNGuC0-YWr6LnWrHMN7iG9XN8mA9ntGttH5mN_y6cY8lw0E-6VvjotqJntOGtsI-1eWdkDcybMJy0Y2LXetOxAEI3N2hbw23UPWaY-_b11oQJK&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"»Der er ingen tvivl om, at det ikke er godt nok. Vi gảr glip af de skarpeste hjerner, hvis man bliver valgt til en bestyrelse, fordi man er mand og ikke pả baggrund af kvalifikationer. Og det er umuligt at tro pả, at der skulle vaere sả mange flere velkvalificerede maend end kvinder,< siger forperson Mette Bjerre (SF).\"",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "216593814422976",
      "parentId": null,
      "authorName": "Mette Bjerre",
      "authorId": "stemMetteBjerre",
      "timeLabel": "Kommentar fra Mette Bjerre for 2 dage siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    }
  ]
}