{
  "authorName": "Mette Bjerre",
  "authorId": "stemMetteBjerre",
  "text": "I dag er mit sidste byrådsmøde før en måneds orlov og så er der sommerferie. Og efter sommerferien nærmer budgetforhandlingerne sig.\nIgen i år har vi fremsendt et budgetforslag om at hæve den aarhusianske kommuneskat. Det har vi fordi vores allesammens velfærd er helt ufattelig vigtig for os i SF. Kommunen ikke har pengene til at opretholde velfærden på et højt nok niveau, og vi står formentlig overfor endnu en sparerunde, før vi overhovedet har fået implementeret alle besparelserne fra sidste år. Vi vil meget hellere hæve kommuneskatten.\nFH har lavet en undersøgelse af aarhusianernes holdning til en højere skat, og 59% svarer ja — de vil gerne betale mere i skat.\nI SF mener vi, at en skattestigning vil være fornuftig, så vi kan\n- Aflyse besparelserne på velfærd 📉\n- Fastholde faglig og økonomisk balance på socialområdet 🗞️\n- Styrke tilbuddene for byens børn og unge 👩‍👩‍👧‍👦\n- Sikre øgede klima- og miljøindsatser ♻️🌏\nBørnene i daginstitutionerne, eleverne i skolerne og de ældre på plejehjemmene har ikke brug for flere besparelser - men for at vi styrker velfærden. Pengene skal komme fra fællesskabet, for det er et fælles ansvar at sikre gode forhold for vores børn, unge, ældre og vores medborgere med handicap. Der er behov for at aflyse besparelser og i stedet sætte tempoet ned.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=687438923392899&amp;set=a.229322572537872&amp;__cft__[0]=AZUP_OTiPb5Ph3xl4OjlKUomcNmnqxcaB2gKoFDPZNVTc628ZTI5Yxcpvob6QXf7ecTL50_Qa-GG7AXWpJzijY6JUXSPd0eplQRenINGzc-y_vR9VTT_cHs8R10DdZscPCY-BJuNVUsTAbcNIdNQKE_n&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;STORE BESPARELSER? HELLERE LIDT HOJERE SKAT SF AARHUS&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "32"
    },
    {
      "type": "heart",
      "count": "8"
    }
  ],
  "comments": [
    {
      "id": "781058483601962",
      "parentId": null,
      "authorName": "Mette Bjerre",
      "authorId": "stemMetteBjerre",
      "timeLabel": "Kommentar fra Mette Bjerre for 3 dage siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1387456091826205",
      "parentId": null,
      "authorName": "SF Amager KBH",
      "authorId": "SFamager",
      "timeLabel": "Kommentar fra SF Amager KBH for en dag siden",
      "text": "😊❤️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}