{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "I dag har jeg holdt hvad der måske bliver min sidste tale ved en demonstration vendt mod havneudvidelsen i Aarhus, før den efter al sandsynlighed bliver vedtaget af et flertal i Aarhus Byråd bestående af Socialdemokratiet, Venstre, Det Konservative Folkeparti og SF.\nJeg talte om alt det vi godt ved nu, nemlig at Aarhus Havn sagtens kan effektiviseres med flere hundrede procent, og at en havneudvidelse af den grund er helt unødvendig.\nJeg talte også om de mange tomme containere som kun står her, fordi Aarhus Havn i modsætning til andre havne ikke tager betaling for at have tomme containere stående. Derfor går der en strøm af andre havnes tomme containere til Aarhus og tager pladsen fra os.\nOg jeg talte om det skøre i, at have en havn der giver et stort overskud, men at vi ingen mulighed har for at bruge overskuddet på velfærd.\nIkke en krone på pædagoger til vores børnehaver, lærere i skolerne, cykelstier, idrætsanlæg og naturbeskyttelse, men i stedet finansiering af en ødelæggelse af miljøet og Aarhusbugten.\nTalen i dag var mere melankolsk end alle de tidligere jeg har holdt og havde en ny tone af urgency: det vi gør er nemlig for evigt, og lige om lidt er det for sent 😞\nJeg bliver ked af at tænke tanken, at lige om lidt så kommer bugten til at tage sig anderledes ud, med et nyt havneanlæg, som strækker sig fra Tangkrogen og helt ud til den uendelige bro.\nJeg bliver ked af det fordi jeg, ligesom alle andre, har haft gode øjeblikke dernede ved stranden.\nHar drukket en flaske vin med gode venner.\nHar soppet i vandkanten.\nHar kysset med den eneste ene.\nHar holdt i hånd og har kigget ud i evigheden mellem Helgenæs og Samsø.\nOm lidt er det væk 😢\nHvor er det kortsigtet.\nHvor er det unødvendigt.\nHvor er det utilgiveligt hensynsløst.\nDet er en uret som begås!\nSig fra!\nDel og like gerne 🙏\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=636879955122973&amp;set=pcb.636880121789623&amp;__cft__[0]=AZU1m75uRnEMDe-EEBiC9Ofcg75NXSbnGKL1uh-ADvw775rFXqH6MzP0WctrBCYdFqgyzHhTWFCGwDzCvIwmmhYkBJNPNlJ9EOZCCmRLGdiHsu77F4SE9iwaPiNx6SswaJ6tCh9I6o9CFHBmIc49i2MO&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "49"
    },
    {
      "type": "sad",
      "count": "13"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "1405312736912780",
      "parentId": null,
      "authorName": "Tove Svejgaard",
      "authorId": "tove.svejgaard",
      "timeLabel": "Kommentar fra Tove Svejgaard for 4 dage siden",
      "text": "Din tale fik mig til at tænke på Jeppe Aakjærs sang \"Jeg er havren\", hvor to af stroferne lyder sådan:\nMens i dug jeg groede fod for fod\ngroede sangen sammen med min rod… Se mere\nSe mere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "259284293236739",
      "parentId": null,
      "authorName": "Tænketanken GeoHav",
      "authorId": "geohavdk",
      "timeLabel": "Kommentar fra Tænketanken GeoHav for 4 dage siden",
      "text": "Vi finder det sørgeligt, at meget få politikere kan gennemskue den manipulerede VVM-proces.\nEn beslutningen om udvidelse af Århus Havn vil ske på et ikke fyldestgørende oplyst grundlag under inddragelse af plausibelt forfalsket materiale.\nTak for at i… Se mere\nSe mere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    }
  ]
}