{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "I anledning af Grundlovsdag rykkede Radikale Venstre i går ud på Storetorv i Aarhus, og serverede pandekager og havde politiske samtaler med borgerne der nød den høje sol på fridagen.\nEnkelte vi talte med var i tvivl om anledningen - Grundlovsdag - men det er også længe siden vi skrottede enevælden til fordel for demokratiet. 174 år siden faktisk.\nEt demokrati er kendetegnet ved frihed og ligeværd – det er en del af dets DNA – og selvom opgøret med enevældet var et markant brud med en antikveret styreform, så var der fortsat langt til frihed og ligeværd for alle.\nFor til trods for enevældens afskaffelse var halvdelen af befolkningen – alle kvinderne – fortsat helt undtaget fra indflydelse.\nOg det var kun mænd over tredive der kunne stemme – forudsat de havde en vis økonomisk position i samfundet. Og det var 80-85% af de +30 årige mænd der ikke havde.\nOg 100% af alle udlændinge, uanset om de havde boet det meste af deres liv her, var også undtaget fra indflydelse.\nSå fuld frihed og ligeværd fik vi ikke i 1849.\nOg det har vi fortsat ikke fået.\nFor der er stadigvæk mange steder i vores samfund hvor der er stor ulighed og hvor borgere fortsat ikke har helt de samme muligheder som flertallet.\nKøn, seksualitet, alder, udsathed og etnicitet er stadigvæk med til at drive uligheden i vores samfund.\nAt lovgivningen er tømret sammen på Christiansborg, er ikke nogen garanti for lighed – uanset hvilke intentioner der har måttet ligge bag.\nDet gælder når det til stadighed bliver gjort sværere at opnå dansk statsborgerskab, selv for børn der er født her i landet.\nDet gælder når herboende under 24 år vælger at gifte sig med en fra den forkerte del af verden, og må bosætte sig i Sverige og bo der i en årrække inden de kan slå sig ned i Danmark.\nDet gælder når boligblokke skal nedrives for at ændre beboersammensætningen i udsatte boligområder.\nDet er nedslående, at vi i 2023 stadig er langt fra fuld lighed og at der eksisterer systemisk ulighed i vores samfund, og at der her og der også opleves tilbageskridt.\nMen, der er håb - og det håb eksisterer i vores børn.\nFor de ser, i langt mindre grad de forskelle mellem mennesker, som deres forældre er vokset op med.\nJeg oplever det med mine egne børn: De gør mig opmærksom på, når jeg siger noget i ubetænksomhed der ikke er woke nok, at ”far det er racistisk” eller ”far det er sexistisk”.\nOg nu synes man jo lige, at man var så rund og afbalanceret.\nPointen er, at der er en fortsat bevægelse hen mod noget andet og nyt, og at der er grund til at tro, at det er en positiv bevægelse som er i gang.\nOg når vi jokker i spinaten, enten som samfund eller personligt, så må vi søge at gøre op med det. Bede om tilgivelse hvis det passer sig, og komme videre.\nDet frie og ligeværdige samfund, er et der er værd at arbejde for.\nDel og like gerne 🙏\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=650893383721630&amp;set=pcb.650941090383526&amp;__cft__[0]=AZVTm6PH9zd-kJYeg3DZJ1nlAF6z59ypZvXrT-NjNkCq67_te5qNaMzMOLzayIUsFM6-Uq6Xp-UnKQCRWDphSblgU-p2S7P0QSfTRC3D_-X9l4w4r7As0tvp-nJnzJI_MhuqMN3G2iYBFBtvUdQRVbiT&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": [
    {
      "id": "129214483511618",
      "parentId": null,
      "authorName": "Metin Lindved Aydin - Radikale Venstre",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Kommentar fra Metin Lindved Aydin - Radikale Venstre for en uge siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "162170393355693",
      "parentId": null,
      "authorName": "Tinnah Solear",
      "authorId": "tinnah.solear",
      "timeLabel": "Kommentar fra Tinnah Solear for en uge siden",
      "text": "Det lyder næsten som om, at hvis ikke man er \"woke\" nok, på en \"rigtig\" måde, så er man racistisk eller sexistisk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1269895897248036",
      "parentId": "162170393355693",
      "authorName": "Metin Lindved Aydin - Radikale VenstreTinnah Solear",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Tinnah Solears kommentar for en uge siden",
      "text": "Jeg er enig Tinnah Solear - og det hele burde egentlig kunne håndteres ved, at man når man jokker i spinaten i forhold til de normer der til stadighed er under forandring får forladelse når man siger: Undskyld, det var ikke min mening at såre nogen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "647136336838722",
      "parentId": "1269895897248036",
      "authorName": "Tinnah SolearMetin Lindved Aydin - Radikale Venstre",
      "authorId": "tinnah.solear",
      "timeLabel": "Svar fra Tinnah Solear på Metin Lindved Aydin - Radikale Venstres svarfor en uge siden",
      "text": "Metin Lindved Aydin - Radikale Venstre nemlig 👍😘",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}