{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Foreningen Beskyt Aarhusbugten har hjemtaget et tilbud fra Hamburg Port Consultants (HPC), som tilbyder at undersøge mulighederne for effektivisering på den bestående Aarhus Havn som et desk-research projekt.\n110.000 kr. koster det.\nMen efter alt at dømme på dagens artikel i Din Avis (se her: https://aarhus.lokalavisen.dk/.../tyske-eksperter-byder...) så bliver det ikke til noget.\nVi lever i en post-faktuel virkelighed hvor synsninger får lov til at afgøre sager frem for fakta. Det er begrædeligt og \"Kejserens nye klæder\" når de som er for en havneudvidelse udtrykker at hver en sten er vendt i sagen, når det påviseligt ikke er tilfældet.\nHvorfor skal vi bruge 3 milliarder på at ødelægge klima, miljø og naturoplevelsen i Aarhusbugten når det med al sandsynlighed ikke er nødvendigt?\nSagen er ikke slut.\nDel og like gerne\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=654513366692965&set=a.218614710282835&__cft__[0]=AZVEcOLg-VtdWYuYrnSM4y23gEMBAMreXVk-5VAaA9dvcM5Id8z1GHxCcFBZmCpBapf8odkc-zRShOvvnI4HpJfQkIyb8fCuImdcXjkCodM8HSBqQuZ2STrCzghrJPSsJxbjrosdtilASoU_DJ9ggm2B&__tn__=EH-R",
  "mediaText": "Kan være et billede af strand, skumring og ocean",
  "reactions": [
    {
      "type": "like",
      "count": "51"
    }
  ],
  "comments": [
    {
      "id": "640852707600803",
      "parentId": null,
      "authorName": "Jeppe Spure Nielsen",
      "authorId": "jeppe.s.nielsen.79",
      "timeLabel": "Kommentar fra Jeppe Spure Nielsen for 4 dage siden",
      "text": "Tak fordi du holder fast i at insistere på virkeligheden. Det er vildt nok som skatteborger, byaktivist, miljøforkæmper og klimabekymret at være vidne til den uværdige farce og livsfarlige kurs fra de fire havneforligspartier Soc.Dem., Venstre, Konservative og SF. Livsfarlig fordi de støtter en kurs, der understøtter at ødelægge mennesker og andre arters fremtid.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "794045792081897",
      "parentId": null,
      "authorName": "Jeppe Spure Nielsen",
      "authorId": "jeppe.s.nielsen.79",
      "timeLabel": "Kommentar fra Jeppe Spure Nielsen for 3 dage siden",
      "text": "Det er godt nok nogle tynde - for ikke at sige selvmodsigende argumenter - som Venstre kommer med i artiklen. Hvis ikke det er her i høringsprocessen sådanne forslag skal komme frem, hvornår så? Og så siger Venstre at de gerne have set at sådan et forslag var kommet tidligere i processen. Jamen, goddag... det er jo netop først kommet nu, fordi det har vist sig, at de andre konsulenter og deres undersøgelser ikke har været sobre og uvildige, og mange organisationer har forsøgt at råbe politikerne op siden januar på borgerkonferencen om et ikke tilstrækkeligt oplyst beslutningsgrundlag, hvorefter borgermesteren få uger efter gik ud og sagde, at der forelå et meget grundigt beslutningsgrundlag og at \"alle sten nu var vendt i sagen\". Nu må borgere og civilsamfundet så løfte opgaven ved overhovedet at spille det her relativt billige og vigtige forslag om via en konsulentundersøgelse at afdække behov i forhold til ny (kendt og moden) teknologi brugt i andre havne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "1676496002788222",
      "parentId": "794045792081897",
      "authorName": "Metin Lindved Aydin - Radikale VenstreJeppe Spure Nielsen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Jeppe Spure Nielsens kommentar for 3 dage siden",
      "text": "Yes, det er tyndbenet Jeppe Spure Nielsen - og sådan kan politik desværre være. Og det er tydeligt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "sad"
        ]
      }
    }
  ]
}