{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Mig: \"Skriv 100 kritiske spørgsmål til havneudvidelsen i Aarhus\"\nChatGPT\n1. Hvorfor er havneudvidelsen i Aarhus nødvendig?\n2. Hvad er de økonomiske konsekvenser af havneudvidelsen?\n3. Hvordan påvirker havneudvidelsen miljøet i området?\n4. Er der taget højde for konsekvenserne af klimaforandringer i havneudvidelsesplanerne?\n5. Hvorfor er der ikke mere fokus på alternative løsninger til havneudvidelsen?\n6. Hvordan påvirker havneudvidelsen den lokale fiskerindustri?\n7. Er der taget højde for de sociale konsekvenser af havneudvidelsen, herunder fiskefamiliernes levegrundlag?\n8. Hvordan sikrer man, at havneudvidelsen ikke forringer vandkvaliteten i området?\n9. Hvordan vil havneudvidelsen påvirke det marine dyreliv og økosystemet?\n10. Er der foretaget en grundig vurdering af mulige alternative placeringer for havneudvidelsen?\n11. Hvad er begrundelsen for valg af specifikke områder til havneudvidelsen?\n12. Hvilken indvirkning vil havneudvidelsen have på nærliggende naturområder og rekreative områder?\n13. Er der taget højde for støj- og luftforurening i forbindelse med havneudvidelsen?\n14. Hvad er de langsigtede konsekvenser for kysterosion og sedimentation som følge af havneudvidelsen?\n15. Hvilken indflydelse vil havneudvidelsen have på trafik og infrastruktur i området?\n16. Hvad er de forventede tidsmæssige og økonomiske konsekvenser af havneudvidelsen?\n17. Er der taget højde for eventuelle arkeologiske fund eller kulturarv i området, der kan blive påvirket af havneudvidelsen?\n18. Hvordan vil havneudvidelsen påvirke adgangen til offentlige områder ved kysten?\n19. Er der foretaget en vurdering af risikoen for forurening fra skibstrafikken i forbindelse med havneudvidelsen?\n20. Hvordan vil havneudvidelsen påvirke lokale erhverv og virksomheder?\n21. Er der taget højde for muligheden for at udvikle bæredygtige løsninger i forbindelse med havneudvidelsen?\n22. Hvordan vil havneudvidelsen påvirke den visuelle og æstetiske oplevelse af kystområdet?\n23. Hvordan sikres det, at havneudvidelsen ikke forringer vandkvaliteten og økosystemet i Aarhus Bugt?\n24. Er der foretaget en konsekvensanalyse af potentielle negative effekter på turismen som følge af havneudvidelsen?\n25. Hvordan påvirker havneudvidelsen adgangen til og brugen af strandområderne?\n26. Hvilke foranstaltninger træffes for at minimere støj- og vibrationsgener for nærliggende boligområder?\n27. Er der foretaget en undersøgelse af potentielle sundhedsmæssige konsekvenser for områdets beboere som følge af havneudvidelsen?\n28. Hvordan vil havneudvidelsen påvirke den lokale natur og biodiversitet?\n29. Er der udarbejdet en plan for at minimere eventuelle negative konsekvenser for dyrelivet i området?\n30. Hvordan vil havneudvidelsen påvirke fiskerimulighederne for lokale fiskere?\n31. Er der taget højde for muligheden for at udvikle alternative jobmuligheder for dem, der bliver berørt af havneudvidelsen?\n32. Hvordan sikres det, at havneudvidelsen ikke forværrer allerede eksisterende miljøproblemer i området?\n33. Er der gennemført offentlige høringer og involvering af berørte parter i beslutningsprocessen omkring havneudvidelsen?\n34. Hvad er de potentielle konsekvenser for lokale fiskerisamfund som følge af havneudvidelsen?\n35. Er der taget højde for muligheden for at genoprette eller kompensere for eventuelle negative effekter på miljøet?\n36. Hvordan vil havneudvidelsen påvirke adgangen til og brugen af rekreative områder langs kysten?\n37. Er der foretaget en analyse af potentielle skader på kulturarv i forbindelse med havneudvidelsen?\n38. Hvordan vil havneudvidelsen påvirke trafikforholdene og infrastrukturen i byen?\n39. Hvordan sikres det, at havneudvidelsen ikke forværrer oversvømmelsesrisikoen i området?\n40. Er der foretaget en undersøgelse af potentielle konsekvenser for luftkvaliteten som følge af havneudvidelsen?\n41. Hvordan vil havneudvidelsen påvirke adgangen til og brugen af offentlige faciliteter ved kysten?\n42. Er der foretaget en vurdering af risikoen for skibskollisioner eller havneulykker i forbindelse med havneudvidelsen?\n43. Hvordan vil havneudvidelsen påvirke den sociale og kulturelle værdi af kystområdet?\n44. Er der taget højde for muligheden for at udvikle grønne områder og parker i forbindelse med havneudvidelsen?\n45. Hvordan sikres det, at havneudvidelsen ikke forringer vandkvaliteten i Aarhus Havn?\n46. Er der taget højde for eventuelle ændringer i strømforhold og sedimenttransport som følge af havneudvidelsen?\n47. Hvordan vil havneudvidelsen påvirke muligheden for rekreativ sejlads og vandsport i området?\n48. Hvad er den forventede indvirkning på havets økosystemer som følge af havneudvidelsen?\n49. Er der foretaget en vurdering af potentielle konsekvenser for områdets klima og mikroklima?\n50. Hvordan sikres det, at havneudvidelsen ikke forringer vandgennemstrømningen og cirkulationen i havneområdet?\n51. Er der taget højde for den stigende trussel fra havstigninger og stormfloder i planlægningen af havneudvidelsen?\n52. Hvordan vil havneudvidelsen påvirke adgangen til og brugen af strand- og badeområder?\n53. Hvordan sikres det, at havneudvidelsen ikke forværrer eksisterende konflikter omkring arealanvendelse?\n54. Er der foretaget en vurdering af potentielle konsekvenser for områdets grundvandsressourcer?\n55. Hvordan vil havneudvidelsen påvirke støjniveauet i nærliggende boligområder?\n56. Hvad er de potentielle konsekvenser for fiskeriet som følge af ændringer i havnens infrastruktur og tilgængelighed?\n57. Er der taget højde for muligheden for at udvikle grønne transportløsninger i forbindelse med havneudvidelsen?\n58. Hvordan sikres det, at havneudvidelsen ikke forværrer allerede eksisterende forurening i havneområdet?\n59. Er der foretaget en analyse af potentielle konsekvenser for vandkvaliteten som følge af havneudvidelsen?\n60. Hvordan vil havneudvidelsen påvirke områdets sårbarhed over for klimaforandringer og ekstremt vejr?\n61. Hvad er de potentielle konsekvenser for fritidssejlere og småbådsejere som følge af havneudvidelsen?\n62. Er der taget højde for muligheden for at udvikle bæredygtige havnefaciliteter og infrastruktur?\n63. Hvordan sikres det, at havneudvidelsen ikke forringer tilstanden af eksisterende økosystemer og levesteder?\n64. Er der foretaget en vurdering af potentielle konsekvenser for områdets fugleliv som følge af havneudvidelsen?\n65. Hvordan vil havneudvidelsen påvirke den lokale økonomi og turisme?\n66. Hvad er de forventede konsekvenser for arbejdspladser og beskæftigelse i området som følge af havneudvidelsen?\n67. Er der taget højde for muligheden for at udvikle grønne områder og rekreative faciliteter i forbindelse med havneudvidelsen?\n68. Hvordan sikres det, at havneudvidelsen ikke forringer tilstanden af eksisterende kystbeskyttelse?\n69. Er der foretaget en analyse af potentielle konsekvenser for områdets havnedyreliv og økosystemer?\n70. Hvordan vil havneudvidelsen påvirke områdets luftkvalitet og emissioner?\n71. Hvad er de potentielle konsekvenser for områdets befolkning og samfundets sundhed som følge af havneudvidelsen?\n72. Er der taget højde for muligheden for at udvikle bæredygtige og energieffektive havnefaciliteter?\n73. Hvordan sikres det, at havneudvidelsen ikke forværrer erosion og sedimentation i området?\n74. Er der foretaget en vurdering af potentielle konsekvenser for områdets drikkevandsforsyning som følge af havneudvidelsen?\n75. Hvordan vil havneudvidelsen påvirke den sociale og kulturelle værdi af kystområdet?\n76. Hvad er de potentielle konsekvenser for områdets landskabelige værdi og visuelle oplevelse?\n77. Er der taget højde for muligheden for at udvikle grønne byrum og rekreative områder i forbindelse med havneudvidelsen?\n78. Hvordan sikres det, at havneudvidelsen ikke forringer vandkvaliteten i omkringliggende søer og vandløb?\n79. Er der foretaget en analyse af potentielle konsekvenser for områdets arkæologiske og kulturhistoriske værdi som følge af havneudvidelsen?\n80. Hvordan vil havneudvidelsen påvirke adgangen til og brugen af offentlige faciliteter ved kysten?\n81. Hvad er de potentielle konsekvenser for områdets trafikforhold og infrastruktur som følge af havneudvidelsen?\n82. Er der taget højde for muligheden for at udvikle bæredygtige transportløsninger i forbindelse med havneudvidelsen?\n83. Hvordan sikres det, at havneudvidelsen ikke forværrer risikoen for oversvømmelser og stormfloder i området?\n84. Er der foretaget en vurdering af potentielle konsekvenser for områdets mikroklima og lokale vejrforhold som følge af havneudvidelsen?\n85. Hvordan vil havneudvidelsen påvirke adgangen til og brugen af strandområderne?\n86. Hvad er de potentielle konsekvenser for områdets natur- og fuglebeskyttelsesområder som følge af havneudvidelsen?\n87. Er der taget højde for muligheden for at udvikle grønne og bæredygtige byområder i forbindelse med havneudvidelsen?\n88. Hvordan sikres det, at havneudvidelsen ikke forringer vandkvaliteten i omkringliggende fjorde og farvande?\n89. Er der foretaget en analyse af potentielle konsekvenser for områdets fiskebestande og fiskeindustri som følge af havneudvidelsen?\n90. Hvordan vil havneudvidelsen påvirke kystområdets sårbarhed over for klimaforandringer og havstigninger?\n91. Hvad er de potentielle konsekvenser for områdets turisme og besøgsøkonomi som følge af havneudvidelsen?\n92. Er der taget højde for muligheden for at udvikle grønne transportløsninger og offentlig transport i forbindelse med havneudvidelsen?\n93. Hvordan sikres det, at havneudvidelsen ikke forværrer eksisterende forurening og miljøproblemer i området?\n94. Er der foretaget en vurdering af potentielle konsekvenser for områdets vand- og naturressourcer som følge af havneudvidelsen?\n95. Hvordan vil havneudvidelsen påvirke adgangen til og brugen af rekreative områder langs kysten?\n96. Hvad er de potentielle konsekvenser for områdets kulturelle og historiske værdier som følge af havneudvidelsen?\n97. Er der taget højde for muligheden for at udvikle grønne og bæredygtige infrastrukturløsninger i forbindelse med havneudvidelsen?\n98. Hvordan sikres det, at havneudvidelsen ikke forringer økosystemets funktion og biodiversitet i området?\n99. Er der foretaget en analyse af potentielle konsekvenser for områdets luftkvalitet og emissioner som følge af havneudvidelsen?\n100. Hvordan vil havneudvidelsen påvirke det sociale og kulturelle liv i nærliggende lokalsamfund?\nDel og like gerne 🙏\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=652532130224422&amp;set=a.218614713616168&amp;__cft__[0]=AZXAssauXkgZt_tvNbp1ConOj_3ntuoMlSdWXmRXpb6zKc8nXtc4OygeywzjCEAuDV-iGun0eFYD5KyOeOg7iKlMa7VXerqp7ImP0h_Vjw7vGvHiPpAuvQxgWhbk0wH1YrRIGCF01k-1waXSduBmCx-2&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, strand, ocean og skumring",
  "reactions": [
    {
      "type": "like",
      "count": "51"
    }
  ],
  "comments": [
    {
      "id": "1184783545522487",
      "parentId": null,
      "authorName": "Pia Stephenson",
      "authorId": "pia.stephenson.3",
      "timeLabel": "Kommentar fra Pia Stephenson for en uge siden",
      "text": "👍🏼og helt basalt: hvad er det egentlig, vi skal bruge mere af? 🤔",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "958812911927492",
      "parentId": "1184783545522487",
      "authorName": "Metin Lindved Aydin - Radikale VenstrePia Stephenson",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Pia Stephensons kommentar for 6 dage siden",
      "text": "Mere gennemsigtighed, borgerinddragelse og indflydelse, klima-, miljø- og naturbevidsthed Pia Stephenson 😊",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "750954556819781",
      "parentId": "958812911927492",
      "authorName": "Pia Stephenson",
      "authorId": "pia.stephenson.3",
      "timeLabel": "Svar fra Pia Stephenson på Metin Lindved Aydin - Radikale Venstres svarfor 6 dage siden",
      "text": "Metin Lindved Aydin - Radikale Venstre Det skal vi!\nJeg tænkte nu på merforbrug af produkter. Jeg kan slet ikke tænke på produkter, som skulle retfærdiggøre en udvidelse af havnen.\nFlere slags vaskepulver? Flere møbler fra Fjernøsten? Hvad er det, som vi mangler?\nOmsorg kommer normalt ikke i containere..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "689202199683259",
      "parentId": "958812911927492",
      "authorName": "Metin Lindved Aydin - Radikale VenstrePia Stephenson",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Pia Stephensons svarfor 5 dage siden",
      "text": "Ej heller omtanke Pia Stephenson",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "612686904154924",
      "parentId": "1184783545522487",
      "authorName": "Samuel HoldingPia Stephenson",
      "authorId": "samuel.holding.7",
      "timeLabel": "Svar fra Samuel Holding på Pia Stephensons kommentar for 5 dage siden",
      "text": "Pia Stephenson",
      "hasMedia": true,
      "mediaAltText": "Inddragelse af dansk søterritorium skal kræve politisk flertal i Folketinget.",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1685567725223227",
      "parentId": null,
      "authorName": "Ane Locht",
      "authorId": "ane.locht",
      "timeLabel": "Kommentar fra Ane Locht for 6 dage siden",
      "text": "God ide! Mange meget relevante spørgsmål, som jeg godt kunne tænke mig svar på 🤔",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "803030987982390",
      "parentId": null,
      "authorName": "Kim Bredahl Kristensen",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Kommentar fra Kim Bredahl Kristensen for 6 dage siden",
      "text": "Listen ligner til forveksling de spørgsmål, en del af havnemodstanderne har tæppebombet debatten i Aarhus med de sidste år: 4-5 relevante spørgsmål, gentaget med forskellige formuleringer ad infinitum . Kernespørgsmålene er blevet undersøgt og besvaret mange gange og den proces har ført til adskillige ændringer i forhold til den oprindelige ansøgning.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "570271325268143",
      "parentId": "803030987982390",
      "authorName": "Metin Lindved Aydin - Radikale Venstre",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Bredahl Kristensens kommentar for 6 dage siden",
      "text": "Tænker AI som den brede befolkning så?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "4913911772066753",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenMetin Lindved Aydin - Radikale Venstre",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Metin Lindved Aydin - Radikale Venstres svarfor 6 dage siden",
      "text": "Metin Lindved Aydin - Radikale Venstre , chatbots svarer selvfølgelig på det, de bliver spurgt om. I dette tilfælde, beder du bøtten om at stille 100 kritiske spørgsmål. Botten kunne også bedes om en liste på \"100 selvindlysende, fantastiske fordele ved en udvidelse af Aarhus Havn \". Meningsløst",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "569070238746407",
      "parentId": "570271325268143",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Bredahl Kristensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Bredahl Kristensens svarfor 6 dage siden",
      "text": "Jeg er faktisk meget enig Kim Bredahl Kristensen, naturligvis får man svar som man spørger. Men kritiske spørgsmål - selvom disse nu var ment lidt i spøg - er ikke meningsløse, men relevante i alle politiske sager, alternativt kunne man jo nøjes med én politiker der ledede byen og et embedsværk til at følge beslutningerne til dørs.\nDet der derimod er meningsløst er timingen, for de nødvendige kritiske spørgsmål er ikke blevet stillet, rettidigt i hvert fald, og man har ikke valgt at lytte til de svar der trods alt er fremkommet.\nOg det er et svigt som har slidt på tilliden til det politiske system - det tænker jeg også vi kan være enige om.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "286645450484136",
      "parentId": "570271325268143",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Bredahl Kristensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Metin Lindved Aydin - Radikale Venstres svarfor 6 dage siden",
      "text": "Jeg er faktisk meget enig Kim Bredahl Kristensen, naturligvis får man svar som man spørger. Men kritiske spørgsmål - selvom disse nu var ment lidt i spøg - er ikke meningsløse, men relevante i alle politiske sager, alternativt kunne man jo nøjes med én politiker der ledede byen og et embedsværk til at følge beslutningerne til dørs.\nDet der derimod er meningsløst er timingen, for de nødvendige kritiske spørgsmål er ikke blevet stillet, rettidigt i hvert fald, og man har ikke valgt at lytte til de svar der trods alt er fremkommet.\nOg det er et svigt som har slidt på tilliden til det politiske system - det tænker jeg også vi kan være enige om.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "935481687522304",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenMetin Lindved Aydin - Radikale Venstre",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Metin Lindved Aydin - Radikale Venstres svarfor 6 dage siden",
      "text": "Metin Lindved Aydin - Radikale Venstre , jeg er lodret uenig i din påstand om, at der ikke er blevet lyttet og at revideret løsninger undervejs. Det svigt i tilliden, du skriver om, bekymrer også mig, meget endda. Det har været skræmmende, at se hvor effektivt den dybt professionelt orkestrerede modstanderkampagne have held med at mistænkeliggøre enhver, der ikke har været 100% enige med dem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1960966380925255",
      "parentId": "570271325268143",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Bredahl Kristensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Bredahl Kristensens svarfor 6 dage siden",
      "text": "Jeg synes, at du har alt for høje tanker om modstandernes evne til at mønstre opbakning - men tak - og at du negligerer borgernes helt rimelige indignation og evne til selv at tage stilling. Det sidste er brændstoffet og anledningen til den store modstand.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2017199668627952",
      "parentId": "570271325268143",
      "authorName": "Henrik OlsenKim Bredahl Kristensen",
      "authorId": "henrik.olsen.71271",
      "timeLabel": "Svar fra Henrik Olsen på Kim Bredahl Kristensens svarfor 5 dage siden",
      "text": "Kim Bredahl Kristensen Hvordan forklarer du at ingen af de 4 partier, herunder særligt Socialdemokratiet, tillægger borgerpanelets konklusioner noget som helst betydning, og ikke har nævnt det overhovedet?\nBorgerpanelet er nedsat af de samme 4 partier, og det var Borgmesterens Afdeling der strukturerede møderne, og forud for borgerpanelets arbejde, tillagde Socialdemokratiet, SF og Venstre det stor betydning for en beslutning om havneudvidelsen. 18 ud af 23 deltagere i borgerpanelet konkluderede at havneudvidelsen burde udsættes og nye undersøgelser igangsættes, og kun 3 var for.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "226644023480634",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenHenrik Olsen",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Henrik Olsens svarfor 5 dage siden",
      "text": "Henrik Olsen og Metin Lindved Aydin; jeg ved, at høringssvarene er blevet læst og diskuteret. Ønsket om en udsættelse blev ikke imødekommet efter afvejning og pro/contra",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1676142206198417",
      "parentId": "570271325268143",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Bredahl Kristensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Bredahl Kristensens svarfor 4 dage siden",
      "text": "Hvor har du den viden fra Kim Bredahl Kristensen? Jeg spørger, fordi jeg ikke kender til de overvejelser.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "661624282664884",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenMetin Lindved Aydin - Radikale Venstre",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Metin Lindved Aydin - Radikale Venstres svarfor 4 dage siden",
      "text": "Metin Lindved Aydin - Radikale Venstre , forskellen er nok, at jeg er medlem af Socialdemokratiet og har deltaget i diskussioner og møder omkring emnet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "142422708839971",
      "parentId": "570271325268143",
      "authorName": "Henrik OlsenKim Bredahl Kristensen",
      "authorId": "henrik.olsen.71271",
      "timeLabel": "Svar fra Henrik Olsen på Kim Bredahl Kristensens svarfor 4 dage siden",
      "text": "Kim Bredahl Kristensen Så du og Socialdemokratiet mener at det er helt i orden at der blev etableret et borgerpanel med det formål at byrådet vil høre almindelige borgeres perspektiver og overvejelser om den ansøgte havneudvidelse, for på den måde at lytte til, hvad en havneudvidelse betyder for aarhusianerne, inden byrådet skal træffe en endelig beslutning. Hvorefter man vælger fuldstændig at se bort fra borgerpanelets anbefalinger?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1282037759397999",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenHenrik Olsen",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Henrik Olsens svarfor 4 dage siden",
      "text": "Henrik Olsen Mener du, at borgerpanelets anbefalinger skulle følges lige meget hvad?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6451956694854305",
      "parentId": "570271325268143",
      "authorName": "Henrik OlsenKim Bredahl Kristensen",
      "authorId": "henrik.olsen.71271",
      "timeLabel": "Svar fra Henrik Olsen på Kim Bredahl Kristensens svarfor 4 dage siden",
      "text": "Kim Bredahl Kristensen Det er umuligt at diskutere, når du i stedet for at svare, blot stiller et mod-spørgsmål.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "580700674178342",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenHenrik Olsen",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Henrik Olsens svarfor 4 dage siden",
      "text": "Henrik Olsen , gør jeg det? Ej, spøg til side; borgerpanelets svar er blevet læst og debatteret. At byrådets konklusion var, at indvendingerne i forhold til at fortsætte processen ikke var tilstrækkeligt tungtvejende, er for mig ikke at ignorere borgerpanelet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "773563434252235",
      "parentId": "570271325268143",
      "authorName": "Henrik OlsenKim Bredahl Kristensen",
      "authorId": "henrik.olsen.71271",
      "timeLabel": "Svar fra Henrik Olsen på Kim Bredahl Kristensens svarfor 4 dage siden",
      "text": "Kim Bredahl Kristensen Hvorfra ved du at byrådets konklusion var, at indvendingerne i forhold til at fortsætte processen ikke var tilstrækkeligt tungtvejende? - så vidt jeg ved, har ingen af politikerne i \"havnepartierne\" udtalt sig om det. Men jeg hører gerne nærmere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1415628159273797",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenHenrik Olsen",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Henrik Olsens svarfor 4 dage siden",
      "text": "Henrik Olsen , at der etableredes et flertal peger vel i den retning. Om forløbet dertil, kender jeg selvfølgelig kun til processen i Socialdemokratiet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1311978986389883",
      "parentId": "570271325268143",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Bredahl Kristensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Bredahl Kristensens svarfor 3 dage siden",
      "text": "På mig virker det som et skyggespil, at man end ikke har forholdt sig offentligt til borgerpanelets anbefalinger Kim Bredahl Kristensen. Har du efterfølgende hørt kritikken fra borgerpanelet? De føler sig jo fuldstændig gjort til grin.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1001245907893180",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenMetin Lindved Aydin - Radikale Venstre",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Metin Lindved Aydin - Radikale Venstres svarfor 3 dage siden",
      "text": "Metin Lindved Aydin - Radikale Venstre Det er rigtig ærgerligt, at du føler, at det var et skyggespil. Ligeledes er det dybt ærgerligt, hvis borgerpanelet føler sig gjort til grin. Panelets overvejelser blev taget alvorligt, uanset om det blev annonceret i vor lokale presse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "236787432429825",
      "parentId": "570271325268143",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Bredahl Kristensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Bredahl Kristensens svarfor 3 dage siden",
      "text": "Så fortæl dog bare hvordan Kim Bredahl Kristensen - hvordan blev deres overvejelser tager alvorligt?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "814067046587570",
      "parentId": "570271325268143",
      "authorName": "Kim Bredahl KristensenMetin Lindved Aydin - Radikale Venstre",
      "authorId": "kim.b.kristensen.3",
      "timeLabel": "Svar fra Kim Bredahl Kristensen på Metin Lindved Aydin - Radikale Venstres svarfor 3 dage siden",
      "text": "Metin Lindved Aydin - Radikale Venstre ...for sidste gang: Vi Socialdemokrater har læst borgerpanelets besvarelser; diskuteret dem og har vurderet, at argumenterne for en udsættelse af beslutningen ikke var tungtvejende nok. Det gjorde vi velvidende, at vi ville blive skudt en masse snavs i skoene, men det måtte vi så tage med. Dette er mit sidste indlæg i denne tråd, uanset hvor mange omformuleringer af de samme spørgsmål, der må dukke op. God søndag aften",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "764916192034740",
      "parentId": "570271325268143",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Bredahl Kristensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Bredahl Kristensens svarfor 3 dage siden",
      "text": "Det der virker som forstillet indignation Kim Bredahl Kristensen. I har diskuteret det siger du - gjorde det ikke indtryk på den Socialdemokratiske gruppe at et så stort flertal i borgerpanelet ikke fandt alternativerne ordentligt belyst?\nHar I overhovedet forstået hvad borgersamlingers funktion er? Nemlig at sætte spot på diskrepansen mellem magthavernes ønsker og borgernes. Det lykkedes til fulde og efterfølgende valgte S, F, V og C at ignorere det totalt.\nPinligt for et demokrati.\nSov godt på det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "824007072690062",
      "parentId": null,
      "authorName": "Klaus Petersen",
      "authorId": "klaus.petersen.7503",
      "timeLabel": "Kommentar fra Klaus Petersen for 6 dage siden",
      "text": "Super god opsamling 🙂👌",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "981948849479586",
      "parentId": "824007072690062",
      "authorName": "Samuel HoldingKlaus Petersen",
      "authorId": "samuel.holding.7",
      "timeLabel": "Svar fra Samuel Holding på Klaus Petersens kommentar for 5 dage siden",
      "text": "Klaus Petersen",
      "hasMedia": true,
      "mediaAltText": "Inddragelse af dansk søterritorium skal kræve politisk flertal i Folketinget.",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "273674135232880",
      "parentId": null,
      "authorName": "Annbritt Jørgensen",
      "authorId": "cavy.caviary",
      "timeLabel": "Kommentar fra Annbritt Jørgensen for 6 dage siden",
      "text": "Og så er der så ikke taget højde for, at der er flere af samme spørgsmål, men med forskellige formuleringer.\nSå reelt er der jo ikke 100 spørgsmål 🤷‍♀️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "788678982655313",
      "parentId": "273674135232880",
      "authorName": "Metin Lindved Aydin - Radikale VenstreAnnbritt Jørgensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Annbritt Jørgensens kommentar for 6 dage siden",
      "text": "Og derfor bliver vi ikke slået ihjel af AI i morgen Annbritt Jørgensen, højst ved en fejl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "987600789342436",
      "parentId": null,
      "authorName": "Lisbeth Nørlem Rønsbro",
      "authorId": "lnrsol",
      "timeLabel": "Kommentar fra Lisbeth Nørlem Rønsbro for 5 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "215145034692911",
      "parentId": null,
      "authorName": "Lone Norlander Smith",
      "authorId": "lonenorlander.smith",
      "timeLabel": "Kommentar fra Lone Norlander Smith for 4 dage siden",
      "text": "👍👍👍",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}