{
  "authorName": "Mette Skautrup",
  "authorId": "metteskautrup",
  "text": "Et grønt plet i byen - af de helt store.\nPå onsdagens byrådsmøde drøftede vi udviklingsplanen for Kongelunden , hvilke visioner vi har for området både på den korte og på den helt lange bane.\nVi er heldige i Aarhus at vi har et så stort område tæt på byen med mange muligheder.\nFor mig er det vigtigt at der også bliver plads til det rekreative , tid til leg og hygge.\nHar du kommentar kan du i løbet af nogle få dage finde udviklingsplane på deltag.aarhus.dk , så giv endelig din mening til kende så vi får en Kongelunden der er til glæde for alle.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=702475968556892&set=a.226143392856821&__cft__[0]=AZUYySb9w-rNamRlXvD1fnd7weVin9WVXpy5yXqH0PeRfbhTs7giaz8SaSoryHG3ZO65J0fyP82ZCBFnSp6_f3T1Pzvyxm3F1JtcRGB1Ed_VYTKkIRhpH16Tbhji9XBhhVgXRPenf3AoK7qo5ZNqf7aB&__tn__=EH-R",
  "mediaText": "Kan være et billede af landkort",
  "reactions": [
    {
      "type": "like",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "799574971688477",
      "parentId": null,
      "authorName": "Mette Skautrup",
      "authorId": "metteskautrup",
      "timeLabel": "Kommentar fra Mette Skautrup for 2 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6212314692157050",
      "parentId": null,
      "authorName": "Tom Behnke-privat",
      "authorId": "tom.behnke.92",
      "timeLabel": "Kommentar fra Tom Behnke-privat for 2 uger siden",
      "text": "Husk at skov skal dyrkes og plejes for at være skov.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "693561576118200",
      "parentId": "6212314692157050",
      "authorName": "Mette SkautrupTom Behnke-privat",
      "authorId": "metteskautrup",
      "timeLabel": "Svar fra Mette Skautrup på Tom Behnke-privats kommentar for en uge siden",
      "text": "Tom Behnke-privat det husker jeg",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}