{
  "authorName": "Mette Skautrup",
  "authorId": "metteskautrup",
  "text": "Hvordan har detailhandlen det i Aarhus ? I økonomiudvalget har vi besøget specialbutik Magpie Lane Vintage i Guldsmedgade , Magasin du Nord, Paustian Aarhus hvor vi drøftede de rammer som detailhandlen har i Aarhus.\nDet gennemgående tema var hvordan kunderne kommer til deres butik, parkering, offentlig transport og hvordan vi skaber gode oplevelser og byrum i Aarhus.\nVi kommer til at drøfte hvordan vi får færre biler i byen. Det jeg hører de erhvervsdrivende sige er at adgang til parkering ( også mod betaling ) og korttidsparkering i nærheden af butikken kan være løsninger.\nJeg er faktisk overrasket over at ingen af butikkerne talte om mangel på arbejdskraft, det havde jeg faktisk forventet.\nTilbage på Rådhuset fik vi et oplæg fra Colliers Denmark om ejendomsmarkedet til detailhandel i Aarhus. Meget spændende at høre analysen af hvorfor nogle gader lige pludselig er populære og andre ikke.\nInspirerende dag hvor jeg blev klogere på en del af det århusianske erhvervsliv, og hvor deres betragtninger omkring udeliv, gode kundeoplevelser og parkering\nJesper Kjeldsen Christian Baller, Jasmine Søgaard, Polly Dutschke, Metin Lindved Aydin - Radikale Venstre",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "17"
    }
  ],
  "comments": [
    {
      "id": "2893619144103234",
      "parentId": null,
      "authorName": "Magpie Lane Vintage",
      "authorId": "magpielanevintage",
      "timeLabel": "Kommentar fra Magpie Lane Vintage for 2 uger siden",
      "text": "Mange tak for besøget. vi er så stolte af Guldsmedgade, og vi sætter stor pris på den tid I ​​har brugt på at lytte til os. At drive en butik er spændende og udfordrende, især de sidste 3 år, men vi hører dagligt fra turister og lokale, at vi giver en unik oplevelse, og det giver os håb for fremtiden!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "177974195202427",
      "parentId": "2893619144103234",
      "authorName": "Mette SkautrupMagpie Lane Vintage",
      "authorId": "metteskautrup",
      "timeLabel": "Svar fra Mette Skautrup på Magpie Lane Vintages kommentar for 2 uger siden",
      "text": "Magpie Lane Vintage Tak fordi I ville fortælle hvordan I oplever hverdagen, og mærke den passion som findes i Magpie Lane Vintage. Vores dør er altid åben så tøv ikke med at række ud hvis I har spørgsmål eller kommentar",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}