{
  "authorName": "Mette Skautrup",
  "authorId": "metteskautrup",
  "text": "Tak til Din Avis Aarhus ved Morten Nystrup for er nuanceret billede af den udfordring vi alle står over for i de komme de år\nMobilitets udfordring inden for ringgaden i Aarhus\nDer er ikke nogen nemme løsninger.\nDet skal være muligt at komme ind til midtbyen i bil og finde en p plads .\nDet skal være muligt at komme sikkert frem på cykel og ikke at forglemme finde et sted at parkere den så den, en udfordring jeg ofte selv oplever\nOffentlig transport skal være et alternativt gerne kombineret med Park and ride ved Letbanestationerne\nJeg vil meget gerne have mere grønt i byen , parker til fællesskaber , men skuer vi op for noget må vi også afgive noget andet , det er netop kernen i den udfordring vi står over for - alle kan ikke få mest muligt af alt\nSå hvordan skaber vi den balance ?\nJeg ønsker ikke at mobbe bilerne ud af byen , men heller ikke at den sander til i bil køer , det har ingen glæde af.\nJeg ønsker en by hvor det er dejligt at leve og hvor shopping turen også er en oplevelse . Hvordan får vi det ?\nDet hører jeg meget gerne bud på",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "185669787796872",
      "parentId": null,
      "authorName": "Mette Skautrup",
      "authorId": "metteskautrup",
      "timeLabel": "Kommentar fra Mette Skautrup for en uge siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}