{
  "authorName": "Mette Skautrup",
  "authorId": "metteskautrup",
  "text": "Desværre er dette ikke en ny historie - det er altså et paradoks at vi vi ikke gøre mere for at hjælpe dem som kommer til Danmark ,med en uddannelse vi har så meget brug for , ind på det danske arbejdsmarked.\nJeg har gennem mit professionelle virke mødt mange læger , sygeplejesker, fysioterapeuter, lærer der har mange års erfaring. Der går megen god og kvalificeret arbejdskraft rundt i Danmark.\nSelvfølgelig skal de have den rette faglige viden , og kan tale med patienter og elever.\nMEN vi kunne i stedet se på hvordan vi kan få dem ind i systemet, lad dem lære dansk på et hospital, så de kender arbejdsrutiner når de engang skal arbejde på egen hånd ,som læge eller sygeplejeske. Der er så mange muligheder, det gælder bare om at de dem, istedet for alt det som ikke er ligesom vi kender det.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "7"
    }
  ],
  "comments": [
    {
      "id": "1446574909412836",
      "parentId": null,
      "authorName": "Mette Skautrup",
      "authorId": "metteskautrup",
      "timeLabel": "Kommentar fra Mette Skautrup for 15 timer siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    }
  ]
}