{
  "authorName": "Mette Skautrup",
  "authorId": "metteskautrup",
  "text": "Autisme udredning sent i livet, det oplever flere og flere. Der er generelt flere som får en diagnose inden for autisme spekteret.\nEn diagnose kan være en lettelse for dem som har basket med livet , ikke helt forstået hvorfor nogle ting i hverdagen er en udfordring.\nNaturligt søger man hjælp når diagnosen er stillet, og her kan både region, kommune og civilsamfundet være en hjælp.\nEt citat fra indlægget:\n“Kommunen har endnu ikke svarene på alle disse spørgsmål, og alt skal heller ikke løses af det kommunale system. Vi har, som medmennesker, et ansvar for hinanden. Jeg har, som politiker, et ansvar for at lytte og forstå i bedst muligt omfang”\nFrivilligcenter Aarhus har mange forskellige selvhjælps grupper , også til sent udbredte autister, det blev etableret efter et forslag fra Konservative i Aarhus i 2020. Det viser på bedste vis hvordan nogle opgaver kan løses af civilsamfundet, og andre skal vi lade det offentlige om at løse, og mange løser vi i fælleskab",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=714367967367692&set=a.226143392856821&__cft__[0]=AZWkvg_Oa3CObZyt8D4bSeHwVjYkUpsKET-aEyNkV3tAcZFmVY7neG29-gUiQwXR3edVTXbBLS2QZ42_1XwuzSCxj0p7rukEGusCD9xk0VWCurF4k9nAJKpD96dfGimhPLLe7gYDwyf1euZDWFmWnfqv&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Autisme. Flere opsoger hjaelp, na Mette Skautrup, medlem Aarhus Byrád for Det Konservative Folkeparti, politisk ordferer DEBAT: Antallet af unge med en autisme-diag- udfordr levet et havde P og redsk havde fa\"",
  "reactions": [
    {
      "type": "like",
      "count": "3"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Mette Skautrup",
      "authorId": "metteskautrup",
      "timeLabel": "Kommentar fra Mette Skautrup for 7 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Frivilligcenter Aarhus",
      "authorId": "frivilligcenteraarhus.dk",
      "timeLabel": "Kommentar fra Frivilligcenter Aarhus for 7 uger siden",
      "text": "Det er rigtigt - og vi starter løbende nye grupper op! Kontakt endelig vores selvhjælpstilbud på selvhjaelp@frivilligcenteraarhus.dk, for at høre nærmere om vores tilbud til dem, som har fået en autismediagnose senere i livet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}