{
  "authorName": "Mia Nyegaard",
  "authorId": "mia.nyegaard",
  "text": "En kæmpe anbefaling til en af de vildeste udstillinger\nI går var jeg med til at åbne ’We walked the Earth – Harnessing’ på Den Frie Udstillingsbygning.\nEn totalinstallation, der først var med på Venedig Biennalen, og som nu er blevet videreudviklet til et vildt og tankevækkende kentaur-univers i en postapokalyptisk verden, der er til at få kuldegysninger af.\nUdstillingen rører både noget i tiden og i kunsten.\nDen berører emner som klima, teknologi og eksistentielle spørgsmål om livet og døden og tøjler dem i en retning for at vise en anden verden.\nMen hvor går grænsen for, hvornår man skal tøjle noget, og hvornår man skal sætte det frit?\nDet er nogle af de spørgsmål, bare titlen på udstillingen har fået mig til at tænke over, og som jeg berørte i min tale.\nVi skal tage udfordringerne i vores samfund alvorligt.\nFor får vi ikke tøjlet klimakriser, mistrivselsdagsordenen og problemer med ensomhed, så ender vi måske i en postapokalyptisk verden.\nDerfor skal vi være fælles om at løse udfordringerne.\nTalen bestod også af et digt af John Donne fra 1624, egentlig fordi siden første gang, jeg hørte kunstnerens navn Uffe Isolotto, kom jeg til at tænke på digtet - et digt, jeg har læst og holdt af, siden jeg var 16 år gammel.\nEt digt, som Donne skrev, fordi hvert enkelt menneske er en del af en helhed forbundet til andre mennesker.\nNo man is an island, Entire of itself.\nEach is a piece of the continent, A part of the main.\nIf a clod be washed away by the sea, Europe is the less.\nAs well as if a promontory were, As well as if a manor of thine own, Or of thine friend's were.\nEach man's death diminishes me, For I am involved in mankind.\nTherefore, send not to know, For whom the bell tolls, It tolls for thee.\n#denfrie #denfrieudstillingsbygning #uffeisolotto\nUdstillingen kan ses helt frem til den 23. august.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159573247623224&set=pcb.10159573247688224&__cft__[0]=AZU_-Roo46ZLJNRQlsCuuWsjLLR3cbTwfgxwiuq4UdfSMbBjLUUNb2x0RoJ3F6QmG_SQkGoPS_x36hvtIzHPR1GRgDTC9_Ky6JDrYoFetjYpbPoo4cZbuPr99tHidfbTiz4&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "12"
    }
  ],
  "comments": [
    {
      "id": "200676379225395",
      "parentId": null,
      "authorName": "Ulla Hovgaard Ramlau",
      "authorId": "ulla.ramlau",
      "timeLabel": "Kommentar fra Ulla Hovgaard Ramlau for 2 dage siden",
      "text": "Helt enig - var forbi i går - virkelig vild udstilling",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}