{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "Kager er også kultur\nKager samles vi om. Kager har vi alle en holdning til, og med kager skal man gøre sig umage. For uanset form og kulinarisk niveau er vi fælles om kagen. Og kagen smager nu engang bare bedst i selskab med andre.\nI dag fejrer vi Kagens Dag på rådhuset, hvor jeg bød velkommen.\nHer fortalte jeg blandt andet om, at kager også er kultur.\nBradepandekagen, Kajkagen og min egen personlige favorit: Kransekagen.\nKagens kultur kan også ændre sig over tid. Kan I for eksempel huske diskussionen om Othello-lagkagen for nogle år siden?\nUden at begynde på den debat igen, så vil jeg bare sige, at i Fredericia, hvor jeg voksede op, så var Othellokagen altså også det fineste. Jeg har aldrig forstået det, for kagen består jo primært af flødeskum, som jeg faktisk ikke kan lide.\nDet er dog præcis også det, kager kan. Her er der plads til forskellighed og plads til forskellige præferencer.\nJeg håber, at Kagens Dag også kan være med til at inspirere og skabe opmærksomhed omkring konditorfaget, håndværket og vores gode håndværksuddannelser i Danmark.\nHvilken kage er din favoritkage?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=650222053590282&set=pcb.650222100256944&__cft__[0]=AZXjtxE6I1ShQsj5SRdd-9uBFpycabyChK-lR-br2_3LWYXNPKfhcokh6YLjpsZ9z0wr4kM710P0IiucGXXbSfc2693M40V7hdV6Azbfi848Qu0K0RVO9n2hm12GSx6IlqtydnfDYcsPYaBrSgOoGjBI&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": [
    {
      "id": "628129182559314",
      "parentId": null,
      "authorName": "Kit Claudi",
      "authorId": "kit.claudi",
      "timeLabel": "Kommentar fra Kit Claudi for 2 dage siden",
      "text": "Kagens dag… Ja, det vækker minder om hvordan vi hvert år stod klar for at være med. Fantastisk tradition - fantastisk hus!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1924025561310194",
      "parentId": null,
      "authorName": "Betina Nørskov",
      "authorId": "tnoerskov",
      "timeLabel": "Kommentar fra Betina Nørskov for 2 dage siden",
      "text": "Kartoffelkagen! Supreme!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}