{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "I København skal der være plads til alle og plads til forskellighed.\nDerfor er jeg virkelig ked af, at en ny rapport peger på, at diskrimination i nattelivet finder sted alle vegne. At kvinder undgår specifikke steder, og når ni ud af 10 oplever uønskede seksuelle tilnærmelser.\nNattelivet i København skal være trygt for alle.\nDet fortæller jeg i dag i Politiken, der har skrevet om den nye rapport om diskrimination i nattelivet.\nKøbenhavns Kommune arbejder allerede tværfagligt med at mindske både diskrimination og hadforbrydelser. Det er et arbejde både på tværs af forvaltninger og aktører.\nJeg tror på, at vi både som politikere, branchen og de enkelte natklubber og barer skal arbejde sammen om at mindske diskriminationen.\nI maj måned godkendte Kultur- og Fritidsudvalget Charter for et natteliv uden diskrimination, som skal implementeres efter sommerferien, og som er forankret i Nattelivsudvalget.\nDet består blandt andet af et tværfagligt arbejde, hvor de restauratører, der er med i charteret blandt andet tager ansvar for at bekæmpe enhver form for diskrimination i nattelivet ved aktivt at arbejde med bekæmpelse, forebyggelse og håndtering af diskrimination i nattelivet.\nJeg håber, at charteret både vil tydeliggøre, at vi ikke accepterer diskrimination i København, og at vi med en stærk fælles indsats kan gøre nattelivet mere trygt.\nDer er link til Politikens artikel i kommentartråden.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=662015895744231&amp;set=a.262060199073138&amp;__cft__[0]=AZVo7rCDYwCZdEIwljR-cvbIh03BPWouexolIsPC5w1AczQRzV3_ABsS5mZMC2UvjFTvA90sNo3l31e6D9V2QgM81lAlx1wuiIQunWUKERmvXjQeWKxbiVUFU7ZEA5_iVnsjxCsICOzPov46kz4NOo1N&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger &quot;POLITIKEN IBYEN ANMELDELSER GUIDER KLUMMER BYLIV LISTEN SKUDT BYEN MENU Hej, 1 Ny rapport om Kobenhavns natteliv saetter to streger under den diskrimination, mange har gisnet om Hele det kobenhavnske natteliv er praeget af diskrimination, racisme og graenseoverskridende adfaerd, viser en ny rapport. AUTOMATISK OPL AESNING For nogen minori nattelivet noget spaendende, andre oplevet blive nattelivet enh haglbyge diskrimination q chikane. Enny Foto: Tornbjerg udsatte&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "2248518852001739",
      "parentId": null,
      "authorName": "Mia Nyegaard",
      "authorId": "mianyegaard.KBH",
      "timeLabel": "Kommentar fra Mia Nyegaard for 5 dage siden",
      "text": "https://politiken.dk/.../Ny-rapport-om-K%C3%B8benhavns...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}