{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "En amerikaner, ikke amagerkaner på Vestamager\nTak til Politiken for at give mig opgaven at vise en kinesisk/amerikansk turist noget andet end Indre By.\nMed mig havde jeg mit eget nyopfundne kulturkort over kulturtilbud ved samtlige metrostationer, jeg selv har googlet frem eller kender, da vi mødtes på Vestamager Station. Og jeg kunne have vist den kinesiske/amerikanske turist 1.000 ting, som ikke er Den Lille Havfrue, Langelinie eller Tivoli.\nKulturkortet ligger i kommentartråden, hvis nogen vil trykke det, for København kan så meget, og der er så meget ved hver station.\nDet var en virkelig sjov opgave at få lov til at dele mine visioner for turismen, og det fik mig også til at tænke en del.\nDet er godt, vi har et stærkt fokus på turisme i København. Det skal vi blive ved med at have. Det er godt for erhvervslivet. Det er godt for madscenen, som mange københavnere helt sikkert også nyder godt af, og det er godt for byens udvikling.\nUnder interviewet kom jeg også til at foreslå, at vi kan flytte Den Lille Havfrue til Tingbjerg eller Kongelunden, når den nu allerede har været på kultur-tur til Shanghai.\nPointen er, hvordan vi arbejder med turisme i København fremadrettet. Og hvad vi kan gøre for at sprede turismen ud til hele byen.\nHvis vi sendte Den Lille Havfrue på tur, ville vi helt sikkert også sende turisterne på tur.\nDen slags skal vi have mere af i byen. Sende turisterne rundt til de enkelte bydele og sørge for, vi kan komme dertil med metro.\nVi skal huske at indtænke kultur og oplevelser, når vi byudvikler, for så bliver der også et incitament til at besøge de steder, der automatisk får liv.\nTurismen er tilbage på niveauet før corona i København. Det er jeg glad for. Jeg anerkender også, at det for nogle – specielt i Indre By – kan opleves voldsomt, når der er mange turister.\nOg ja, den kinesiske eller amerikanske turist vil nok se Den Lille Havfrue og Tivoli, når de besøger København første gang. Men turisterne nu kommer i højere grad fra lande tæt på os.\nDerfor er det vigtigt, at vi målretter kulturtilbud og de muligheder, der er ud fra de målgrupper, som besøger os. Og så skal vi altså også huske, at København er en 15 minutters-by. Man kan godt nå at se både Den Lille Havfrue og noget helt andet, specielt når man tager metroen.\nVi skal også være turister i egen by. Områder bliver hippe ved, vi selv begynder at bruge dem.\nNår flere turister for eksempel kommer til Nordvest end tidligere, så er et fordi, vi selv kommer derud og bruger de nye hotspots, der er kommet. Det skal vi blive ved med at gøre.\nJeg har tidligere sagt, at København burde fremhæve social bæredygtig turisme over for de målgrupper, der vil finde det interessant. Hvis du er en af dem, så kan du se videoerne her på denne side.\nDer er så mange fine steder i København.\nRigtig god weekend. Brug den eventuelt på at være turist i København.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=659035349375619&set=pcb.659035609375593&__cft__[0]=AZVMEa8jtnac5hbBDML7xJ-09r9R8qhjh4TVwjnsVYeXpxgPlc0jIyycPV2wnLguFtBWotbuB3l_Jxonz0QblDAL0XgXhQ2k_raUvMMISiUEOsBxm4U26Ql0DLlHGCsL_fIqPaoekR3XDkGSnfy26xrB&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "3533198207000186",
      "parentId": null,
      "authorName": "Mia Nyegaard",
      "authorId": "mianyegaard.KBH",
      "timeLabel": "Kommentar fra Mia Nyegaard for 3 dage siden",
      "text": "Metrokort – Kultur og oplevelser ved metrostationer\nM1 – VANLØSE VESTAMAGER\nVanløse – Kulturstationen – ALICE på Stairway\nFlintholm – Svømmehal og wellness\nLindevang - Lindevangsparken\nFasanvej – Frederiksberg Have\nFrederiksberg - Frederiksberg bibliotek – Falkoner – Frederiksberg Rådhus\nForum – Forum – Landbohøjskolens Have\nNørreport – Torvehallerne – Ørstedsparken – Botanisk Have - Museumskilen\nKongens Nytorv – Det Kongelige – Charlottenborg - Nyhavn\nChristianshavn – Christiania – Christianshavns Vold – Green George (Thomas Dambo trold)\nIslands Brygge – Havneparken – naturruten Rute til Ro\nDR Byen – Amarminoen – Remiseparken – Sanka Suttetrold (Thomas Dambo trold)\nSundby – Strandengen -\nBella Center – Bella Center – Bella Sky - Byparken\nØrestad – Royal Arena – Ørestad Skøjtehal\nVestamager – Naturcenter Amager -",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "962616258378293",
      "parentId": null,
      "authorName": "Mia Nyegaard",
      "authorId": "mianyegaard.KBH",
      "timeLabel": "Kommentar fra Mia Nyegaard for 3 dage siden",
      "text": "https://politiken.dk/.../%C2%BBUndskyld-mig-men-det-her...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "233621956046780",
      "parentId": null,
      "authorName": "Frode Benedikt Nielsen",
      "authorId": "frode.nielsen.5",
      "timeLabel": "Kommentar fra Frode Benedikt Nielsen for 3 dage siden",
      "text": "Måske skulle man tænke ud over kommunegrænsen.\nDen har ingen praktisk relevans for en turist",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}