{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "Med metroen til fremtidens København på et kvarter\nArenakvarterets kommende skole bliver med både svømmehal og nye idrætsfaciliteter, som kan blive brugt af hele byen.\nI dag var jeg sammen med Jakob Næsager med til rejsegilde på skolen, og jeg tog metroen til Ørestad fra Kongens Nytorv. Det tog et kvarter. Med et stigende indbyggertal i København skal vi politikere huske at udvikle vores by via infrastruktur til fremtidens København. Og tænk sig, på bare et kvarter kan man fra Indre By fremadrettet komme til svømning i Ørestad.\nHer bliver den nye skole et vigtigt samlingspunkt for lokalområdet med et aktivt foreningsfællesskab. Derfor er det vigtigt, at vi fra begyndelsen får tænkt flere idrætsfaciliteter ind sammen med skolebyggerier. Så bygger vi nemlig både for vores børn, fællesskabet og vores fritidsliv.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=643495990929555&amp;set=pcb.643496554262832&amp;__cft__[0]=AZVnDg-SnW-HUKuC_agEqigFg_MlhP1xYlR9R6HPcGJOWp2LCkxcMOfubH8Dp5-xcPmL2F8ATLyN-Ly2RtQe8LtNm3CBKvfVVWKzQ-EkiPLU9nrwbTxpc5-Ji0iZuKKOC60bwTFNt7MW-UP2R8HaIzvS&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "19"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "493763902875903",
      "parentId": null,
      "authorName": "Kit Claudi",
      "authorId": "kit.claudi",
      "timeLabel": "Kommentar fra Kit Claudi for 6 dage siden",
      "text": "Så mangler vi bare at i forsyner jeres supersygehus i Hvidovre med en metro. Lige nu betjenes den kun med bus.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6083892518384634",
      "parentId": "493763902875903",
      "authorName": "Mia Nyegaard",
      "authorId": "mianyegaard.KBH",
      "timeLabel": "Svar fra Mia Nyegaard på Kit Claudis kommentar for 6 dage siden",
      "text": "Jeg er helt enig, Kit. Jeg har faktisk netop skrevet et debatindlæg om, hvordan vi finansierer mere metro blandt andet til alle sygehuse. Der er link her: https://www.altinget.dk/.../borgmester-hvorfor-er...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}