{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "I dag har vi landet en aftale, der bidrager til at sikre, at vi giver et mere bæredygtigt København videre til de næste generation.\nSelvom byen allerede er en af verdens bedste, så kan den så meget mere. Hvis den skal kunne mere, skal vi træffe beslutninger, der har fremtiden for øje. Vi skal prioritere og investere langsigtet. For byens udvikling må ikke gå i stå. Vi skal videre.\nOg derfor er jeg stolt og glad over den principaftale om et toårigt budget for 2024 og 2025, som vi i dag har lavet med flertallet af partierne på rådhuset hen over midten.\nVi sikrer finansiering på 6,3 milliarder til meget mere metro, så stationer ved bl.a. Rigshospitalet, Bispebjerg, Nordvest, Brønshøj-Husum, Valby og dele af Amager kommer et skridt nærmere.\nVi styrker også cyklismen med en ny cykelbro mellem Enghave Brygge og Islands Brygge.\nByens grønne rum og biodiversitet styrkes markant med flere undersøgelser af nedgravningen af H.C. Andersens Boulevard samt fritlæggelse af de gamle åer.\nVi får en samlet strategi for arbejdet med børns mistrivsel, der skaber bedre sammenhænge i samarbejdet med familie, lokalområdet, skolen og daginstitutioner samt forenings- og fritidslivet.\nOg der er meget mere i aftalen, som jeg glæder mig til at fortælle om.\nPå Rådhuset arbejder den radikale gruppe hver dag for det, der også er hele partiets projekt og mål: At give et bedre Danmark – og et bedre København – videre til den næste generation.\nDerfor er aftalen vigtig. Den handler om og tager ansvar for København, den tænker på fællesskabet.\nTak for samarbejdet til partierne!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=660920475853773&set=a.262060199073138&__cft__[0]=AZVIzbAjPqg71cbCviGMoHyuupgYPdnXHDf3gEbqf3W80oKvkgZ8v6br-RjyRYpjnyw6GXNv9thuhBJhvk6MCmdRgBV1RN3ShfiqT9z6L35aHkYxvkE3NH3NW9EtypZrQYoA8ivMcFXJXHCmgZea7COd&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tørklæde",
  "reactions": [
    {
      "type": "like",
      "count": "46"
    },
    {
      "type": "heart",
      "count": "6"
    }
  ],
  "comments": [
    {
      "id": "978895306862502",
      "parentId": null,
      "authorName": "Martin LidegaardVerificeret konto",
      "authorId": "martin.lidegaard",
      "timeLabel": "Kommentar fra Martin Lidegaard for 3 dage siden",
      "text": "Virkelig flot arbejde, Mia! For København og for den næste generation. Tak!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1253672522208398",
      "parentId": "978895306862502",
      "authorName": "Marcello MornsMartin Lidegaard",
      "authorId": "marcellomorns",
      "timeLabel": "Svar fra Marcello Morns på Martin Lidegaards kommentar for 3 dage siden",
      "text": "Martin Lidegaard Mere gæld og mere forurening til den næste generation. Tak til RV",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "216779604507089",
      "parentId": "978895306862502",
      "authorName": "Jens Nielsen",
      "authorId": "jens.nielsen.144",
      "timeLabel": "Svar fra Jens Nielsen på Martin Lidegaards kommentar for 2 dage siden",
      "text": "Mere forurening? Men jo flere der cykler, des mindre forurening burde der vel komme - eller er der noget, jeg ikke har fået fat i. Det er sikkert dyrt, det er muligt. Men nogen gange må man investere i fremtiden for at få en by, der er tidsvarende og dermed relevant for alle at bo og arbejde i. Og den skal være mere grøn og være mere plads til børn og børnefamilier i bymidten; der er jeg helt enig med Martin Lidegaard. faktisk har vi her hjemme gennem tiden investeret ikke så lidt i vores byer. - og sådan må det være! Det er blevet ekstra vigtigt nu, med de klimaudfordringer, vi står med",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1987584141590652",
      "parentId": null,
      "authorName": "Jens Haugaard",
      "authorId": "jenshaugard",
      "timeLabel": "Kommentar fra Jens Haugaard for 5 minutter siden",
      "text": "Fint med metro - men det er en enormt dyr måde at lokke bilister ud af bilerne på - og vil gerne se en samfundsøkonomisk beregning. Ringmetroen er i den henseende en dundrende underskudsforretning.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "276212344978450",
      "parentId": null,
      "authorName": "Nico Portefée Hjortsø",
      "authorId": "carsten.hjortso",
      "timeLabel": "Kommentar fra Nico Portefée Hjortsø for en dag siden",
      "text": "Hej Mia, flot arbejde ... men, det ville være dejligt hvis man, som radikal græsrod, kunne pege på et eller to virkeligt signifikante bidrage til den grønne omstilling af hovedstaden på listen af ting vi fremhæver som radikale mærkesager. På overskriftsniveau sidder jeg fortsat tilbage med en fornemmelse af at borgerrepræsentationen grundlæggende ignorerer (eller er magtesløse over for) den globale klimakatastrofe som angiveligt vis er relativt nært forestående. Men jeg skal nok kigge nærmere på den samlede aftale og se om der gemmer sig noget mere radikalt længere nede i substansen .",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1457586475072369",
      "parentId": null,
      "authorName": "Erik Staffeldt",
      "authorId": "erik.staffeldt",
      "timeLabel": "Kommentar fra Erik Staffeldt for 3 dage siden",
      "text": "Stop privatbilisman indenfor voldene, grav bilerne ned under søerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "600727582038081",
      "parentId": null,
      "authorName": "Kim Mandix",
      "authorId": "kim.mandix",
      "timeLabel": "Kommentar fra Kim Mandix for 3 dage siden",
      "text": "Stærkt arbejde af dig og BR-gruppen. Tillykke.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "272471375140485",
      "parentId": null,
      "authorName": "Mikkel Irminger Sarbo",
      "authorId": "mikkelsarbo",
      "timeLabel": "Kommentar fra Mikkel Irminger Sarbo for 3 dage siden",
      "text": "Det har i mange år været svært for alvor at opnå et progressivt og konstruktivt samarbejde på det Rådhus. Fantastisk, hvordan du fra dag et har kæmpet for at finde løsninger på de vigtige udfordringer og på at samle brede ansvarlige flertal bag. Du kan virkelig være stolt!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "800768061723364",
      "parentId": null,
      "authorName": "Marcello Morns",
      "authorId": "marcellomorns",
      "timeLabel": "Kommentar fra Marcello Morns for 3 dage siden",
      "text": "Hvad er der bæredygtigt ved at lægge udviklingen fast på Lynetteholm? Staten er blevet sagsøgt for manglende miljøkonsekvensvurderinger af projektet, og seks svenske myndigheder er betænkelige ved Lynetteholms indvirkning på saltindstrømningen til Østersøen. Dertil er det allerede blevet slået fast af overborgmesteren, at projektet ikke vil være selvfinansierende. Økologisk dumt og økonomisk uansvarligt. Nu del af en principaftale for de næste to års budget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "235578705882498",
      "parentId": null,
      "authorName": "Ida Jørgensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Ida Jørgensen for 3 dage siden",
      "text": "Fantastisk! Og så står der metro til Brønshøj",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "819881363093184",
      "parentId": null,
      "authorName": "Asger HagelundMia Nyegaard",
      "authorId": "asger.hagelund",
      "timeLabel": "Kommentar fra Asger Hagelund for 3 dage siden",
      "text": "Flot aftale Mia Nyegaard! Den er rigtig god for københavnerne og deres børn",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "151656421237868",
      "parentId": null,
      "authorName": "Caroline Breinholt",
      "authorId": "caroline.breinholt",
      "timeLabel": "Kommentar fra Caroline Breinholt for 3 dage siden",
      "text": "Så stærkt arbejde!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "939110300700863",
      "parentId": null,
      "authorName": "Rune Sixtus Glæser",
      "authorId": "runesixtus",
      "timeLabel": "Kommentar fra Rune Sixtus Glæser for 3 dage siden",
      "text": "Godt arbejde Mia",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "653547492775000",
      "parentId": null,
      "authorName": "Betina Nørskov",
      "authorId": "tnoerskov",
      "timeLabel": "Kommentar fra Betina Nørskov for 3 dage siden",
      "text": "Fantastisk og historisk aftale til København, københavnerne, kultur/idrætten i København og især gymnastikkerne #GymnastikkensHus",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}