{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "København skal være klar til fremtiden. Det har det seneste år været den radikale gruppe på rådhusets overordnede arbejdstitel for det, vi gerne vil i kommunalpolitik. Mere metro og god offentlig grøn og bæredygtig infrastruktur i København er et vigtigt element i det.\nFor os handler det om, at vi får diskuteret, hvilke langsigtede udfordringer vi ser, hvordan får vi dem diskuteret, finansieret og eksekveret, så løsningerne giver mening for både nutidige og fremtidige københavnere.\nI Altinget kommer vi her med tre mulige veje til finansiering af mere metro i København. Vi mener nemlig, at København selv skal have lov til at bruge de parkeringsindtægter, vi afleverer til staten. Så mener vi, at politikerne på Christiansborg bør leve op til sit ansvar og betale for omfartsveje i København, og endeligt kan vi fint finansiere mere metro i København gennem indtægter fra salg af byggeretter fra Lynetteholm.\nJeg linker til hele debatindlægget i Altinget i kommentartråden her. OBS, det kræver abonnement til Altinget.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=642989544313533&amp;set=a.262060199073138&amp;__cft__[0]=AZUwHXzKEvgYXfr-LVu3E-hTH8V18HZI8nRn7P2qushm4SVR5hLy3soQhjiRvDGIhiNaZLxSlY6PN83a1IM_HGwrwLMdvO6EluGmGBN9VmdFOkE8a3_Uu4vNO9i0Qk2L9ba9lzWtSkN6OyWMEwTQmLrJ&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;Borgmester Hvorfor er Kobenhavn den eneste by, der selv skal finansiere kollektiv transport? Vi mả geninvestere kobenhavnernes penge metrolinjen, hvis infrastrukturen skal passe til fremtidens behov. Det er derfor problematisk, at Christiansborg flytter kobenhavnernes penge ud af byen og prioriterer jyske motorveje, skriver kultur- og fritidsborgmester Mia Nyegaard (R). Kultur- fritidsborgmester Kobenhavn, Mia Nyegaard (R), kritiserer, at70 procent penge som hun mener ourde geninvesteres Kobenhavr frastruktur. oto: <span class=",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "182410498071053",
      "parentId": null,
      "authorName": "Mia Nyegaard",
      "authorId": "mianyegaard.KBH",
      "timeLabel": "Kommentar fra Mia Nyegaard for en uge siden",
      "text": "https://www.altinget.dk/.../borgmester-hvorfor-er...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "798598308603090",
      "parentId": null,
      "authorName": "Ida Jørgensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Ida Jørgensen for en uge siden",
      "text": "Godt skriv!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "184727707806543",
      "parentId": null,
      "authorName": "Claus Jonassen",
      "authorId": "claus.jonassen.77",
      "timeLabel": "Kommentar fra Claus Jonassen for en uge siden",
      "text": "Og i vælter i nye statslige arbejdspladser i København og alligevel er det aldrig nok https://nyheder.tv2.dk/.../2023-01-11-tusindvis-af-nye... 😎🐺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}