{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "Kultur på tur – kulturudvalget på tur\nDu har måske hørt mig tale om, jeg vil have kultur på tur. At kulturinstitutioner skal ud, hvor mennesker er. Det gælder også politikere. Vi skal også ud, hvor mennesker er. Vi skal ud at have inspiration og lære de forskellige kulturinstitutioner at kende. Derfor var kultur- og fritidsudvalget i går på den første af forhåbentlig mange inspirationsture for udvalget.\nDen her tur tog udgangspunkt i parkmuseerne fra Østerport til Nørreport i det, jeg kalder for museumskilen. Tænk sig, at man på så kort en distance har så meget kultur med seks museer. Et par eksempler. Det nye naturhistoriske museum, Davids Samling, Rosenborg Slot, og så vil jeg også nævne Den Frie Udstillingsbygning, som godt nok ikke er en del af parkmuseerne. Her er der dog også både kunst og kultur, der er værd at opleve.\nHvis man vil opleve en rigtig kulturlørdag, så kan jeg varmt anbefale en tur langs museumskilen, der er så let at komme til med flere metrolinjer og S-tog, uanset om det er til Nørreport eller Østerport.\nDet er sådan, vi i min optik skal udvikle fremtidens København. Med let og god adgang til kultur, fritid, natur og idræt via offentlig infrastruktur.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=644147070864447&amp;set=pcb.644147137531107&amp;__cft__[0]=AZVvtVQqmlMS_yBfbTzIiZPeNsOGDSIW-1Izn-_mBchFh9pmtF8K8wCPiHm1Aoqwo5f18oT5UpPUKRTzDUR6GOmRAvy7PF_AI7Bb1CAzjgzoVEM5oq_7-fHWKUHnRTfIGd9ij0YSa39KEsjWHa7Gh1bh&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "19"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "1276283256310935",
      "parentId": null,
      "authorName": "Dina Vester Feilberg",
      "authorId": "dina.feilberg",
      "timeLabel": "Kommentar fra Dina Vester Feilberg for 5 dage siden",
      "text": "🙌🙌🙌",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "812653856942966",
      "parentId": null,
      "authorName": "Kirstine Chege",
      "authorId": "kirstinechege",
      "timeLabel": "Kommentar fra Kirstine Chege for 6 dage siden",
      "text": "Vi har været rundt til dem alle med særlig billet til parkmuseeerne 😉",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}