{
  "authorName": "Mikkel Skovgaard",
  "authorId": "mikkel.skovgaard.hansen",
  "text": "I dag har mit hjertebarn fået sin første figur i front. Rød-Grøn Ungdom har fået Frederik Dahler som forperson\nJeg har kendt Frederik størstedelen af mit liv. Vi har fulgtes ad, siden vi trådte vores barnesko i børne- og ungdomsteatret i Odense (hvor billedet er fra). Han var min første kæreste, og vi har delt store dele af vores gymnasietid med hinanden på Odense Katedralskole. De sidste mange år har vores venskab især drejet sig om det politiske. Det kulminerede, da vi for tre år siden stiftede Rød-Grøn Ungdom sammen med en masse andre af vores venner og kampfæller.\nSiden dag ét har Rød-Grøn Ungdom været et hjertebarn for mig. Det tror jeg, at sådan et projekt er for alle, der er med til at bringe det til verden. For mig og RGU var det noget særligt, fordi stiftelsen af RGU var drevet af et håb og en tro på forandring – både i kraft af de politiske kampe, som vores fælleskab i RGU skulle kaste sig ud i og i kraft af fælleskabet i sig selv. Efter min egen tid i RGUs ledelse endte, har det været min fornøjelse at se udviklingen fortsætte. Og sådan skal det være.\nNu har RGU besluttet, at de skal have en daglig ledelse til at stå i spidsen for kampene og for fælleskabet. Og de har valgt min bedste ven til at være forperson. Jeg kan forestille mig ingen mere rigtig.\nFrederik har ikke bare været med fra starten og en drivkraft uden lige i al den tid. Han er også en af de dygtigste og klogeste politiske hoveder, jeg kender. Han har en analytisk sans, som man trygt kan stole på, og han er ikke bange for at indtage standpunkter, som kan være upopulære til en start, men som man før eller senere må give efter for – uanset hvor stædig man selv er\nJeg glæder mig tilsat følge Frederik, ligesom jeg følger RGU. Og jeg glæder mig til de timelange snakke, vi stadig skal have om politik, verden, venskab og de svære ting. Tillykke til Frederik og til RGU",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10232271543271439&set=a.3647924436930&__cft__[0]=AZXnkGuI_mpB0EP5dMUUKjaKd4PLg8fi87FlpSxbE94Rq_TUkY_ee6Ci1-0cR6btJpIXfX7GG60FH1aBbXgAuRWwLnFgpmnKB4Kg-XpCBWy0D5mR2AEWFpTfp6CKfvuK8suZZNkA_4FKH1scbhdUWSOMImHQMCym_nNnzrpGJHHTGw&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og smilende personer",
  "reactions": [
    {
      "type": "like",
      "count": "143"
    },
    {
      "type": "heart",
      "count": "58"
    }
  ],
  "comments": [
    {
      "id": "767714488402546",
      "parentId": null,
      "authorName": "Lole Møller",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Lole Møller for 3 dage siden",
      "text": "Stort tillykke til Frederik og RGU og lidt til os i Amager Øst.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "579450077626563",
      "parentId": null,
      "authorName": "Erik Vilen",
      "authorId": "erik.vilen",
      "timeLabel": "Kommentar fra Erik Vilen for 3 dage siden",
      "text": "Godt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "217497287733235",
      "parentId": null,
      "authorName": "Nikolaj VillumsenFrederik",
      "authorId": "nikolaj.bv.5",
      "timeLabel": "Kommentar fra Nikolaj Villumsen for 2 dage siden",
      "text": "Stort tillykke til RGU og Frederik!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "613877094009279",
      "parentId": null,
      "authorName": "Erik Voss",
      "authorId": "erik.voss1",
      "timeLabel": "Kommentar fra Erik Voss for 2 dage siden",
      "text": "Fremad mod nye sejre. Hurra for Frederik.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1171657470161782",
      "parentId": null,
      "authorName": "Niels Rolskov",
      "authorId": "niels.rolskov",
      "timeLabel": "Kommentar fra Niels Rolskov for 2 dage siden",
      "text": "Håber det indvarsler en skarp og revolutionær ungdomsbevægelse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "918949952700450",
      "parentId": null,
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Kommentar fra Line Barfod for 2 dage siden",
      "text": "Stort tillykke. Kæmpe tak for indsatsen indtil nu og jeg ser frem til endnu mere samarbejde fremover.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2397101913804595",
      "parentId": null,
      "authorName": "Bjarne Dahler-EriksenMikkelFrederik",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Bjarne Dahler-Eriksen for en dag siden",
      "text": "Flot skriv Mikkel og pøj-pøj til RGU og Frederik og alle jer seje RGU’er",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2442517249247853",
      "parentId": null,
      "authorName": "Frederik Dahler",
      "authorId": "frederikjuliusdahler",
      "timeLabel": "Kommentar fra Frederik Dahler for en dag siden",
      "text": "Du er alt for sød. Tak, ven",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}