{
  "authorName": "Nicolaj Bang",
  "authorId": "Bang.Nicolaj",
  "text": "Sebastian har en særlig evne til at se Aarhus, gennem ungdommens øjne.\nHer giver han en klog opfordring til, at vi passer på hinanden i nattelivet.\nHar du set TV2-udsendelsen “Drugged i nattelivet”?\nHvis du ikke har set den, så vil jeg anbefale at du ser den.\nUdsendelsen handler, kort fortalt, om unge der bliver drugged i byen. Tal fra megafon viser, knap hver femte dansker mellem 18 og 35 år har oplevet eller mistænkt at have været udsat for drogging i byen.\nDet skal være trygt at gå i byen. Både før, under og efter kommunalvalget i 2021 har jeg sagt at det skal være trygt at være i byen. Der kan selvfølgelig ikke være to holdninger til, at det skal være trygt at gå i byen.\nNår man læser de tal for megafon, så bliver man totalt overrasket at det virkelig er på den måde. Både med drugging og den generelle tryghed i nattelivet.\nI udsendelsen oplever vi også at mange unge kommer ind Safe House i Aalborg, hvor de modtager hjælp inden de eventuelt skal videre på hospitalet.\nJeg er glad for at vi i Aarhus Byråd, har starten processen om et Safe House i Aarhus. Det kan forhåbentlig hjælpe med at styrke trygheden i Aarhus.\nJeg håber du vil tale med dine venner, børn eller bekendtskaber om drugging samt være opmærksom på din drink, når du er i byen. Vi skal have det her problem til livs, selvom at det kan lyde som en uoverkommelig opgave.\nI en af TV2’s artikler har de skrevet nogle råd som jeg vil dele med dig, der læser med.\n1. Pas på din drink\n2. Sig det, hvis noget føles anderledes\n3. Lad ingen være alene\n4. Spor venners telefoner",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=728149775978040&amp;set=a.255050433287979&amp;__cft__[0]=AZUsq2Jd3zuanHSduusHAfc1a0_j8pWhYW_hIX0zx-5aDb49EVSRSb7Om7nwYXwNUYhsbrresJOu2msgOCFpx9n1_1llRplVKMAVQ9nOp6DUMLraqVNpyD7l02c0TswNlNtk1jZVdm2Fl3fLhzaXpeemtwplXkd_hHjTqasZ4Gw5Ob5JxygwNfRjirWGrmdVXvU&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "13"
    }
  ],
  "comments": []
}