{
  "authorName": "Niels Peder Ravn",
  "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
  "text": "»Københavnerforslaget« er en realitet!\nJeg er både glad for og stolt over, at Københavnernes helt eget Borgerforslag bliver introduceret i sensommeren.\nJeg har talt med København Liv om nyheden, og de se og læse med her.\nOg så vil jeg gerne vide, hvad du synes om det nye tiltag?\nhttps://kobenhavnliv.dk/.../farvel-til-fugleoeen-nyt...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=670087375135267&set=a.219219533555389&__cft__[0]=AZWMJrhXBzdCA9sbE9hhgJ0YsyNHkTCS2_sr8yzx7fDLXVqF4GP0PCNesGBSuZ0TEJB1T6Fkbsrl19c8OTkN2KqFGHjgpl_fOs9nGJQmUAYd1zhu6vYF0W5sSOvNLRiXwTNPG9oacLHC16YcGX9a0k0u&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger \"KOBENHAVN Farvel til Fuglegen? Nyt kobenhavnerforslag tvinger politikere til at stemme om borgernes reelle onsker 02:31 02:32 CC Det mả krible fingrene pả modstanderne af byggeriet pả Amager Faelled og naboerne til den forhadte og dode Fugle-p. Rådhuset har nemlig netop vedtaget, at borgere kan samle 5000 underskrifter sammen digitalt og få det behandlet Borgerrepraesentationen.\"",
  "reactions": [
    {
      "type": "like",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "250180834385014",
      "parentId": null,
      "authorName": "Claus Dernjé",
      "authorId": "claus.dernje",
      "timeLabel": "Kommentar fra Claus Dernjé for en uge siden",
      "text": "Man burde kigge på\nHvordan det kan være at det kun er en så lille klub som B93 (medlem mæssigt)der har så gode forhold i forhånd til Skjold og Østerbro IF. også når man tænker på de værdier klubben har, de henter de spillere der ikke kan kommer på\nI andre klubber og som slet ikke bor i kommunen. Jeg synes ikke man skal tage noget fra B93, men man burde kigge på de vilkår de store klubber i KBH har!! Det er unde al kritik at børn i de store klubber ikke skal have samme vilkår for at udvikle sig i forhold til dem der spille i B93!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}