{
  "authorName": "Niels Peder Ravn",
  "authorId": "niels.p.ravn",
  "text": "En alvorlig sag for DR.\nJeg har altid ment, at medier, som ikke forholder sig kritisk til politikere og magthavere, burde miste mediestøtten.\nImidlertid er det helt vildt, at DR’s EU-rapporter, Ole Ryborg, bryder med alle presseetiske regler ved selv at gå til EU’s svindelenhed med sine mistanker imod Morten Messerschmidt, for derefter at dække den efterforskning, han selv har initieret.\nMed andre ord: han skaber selv nyheden — og forsøger samtidig at begå et karaktermord på en politiker.\nMorten Messerschmidt blev som bekendt frikendt efter at have haft anklagerne hængende over hovedet i årevis.\nDet er fuldstændig utilstedeligt, og jeg håber inderligt, at Morten nu finder en vej til et søgsmål imod Ryborg og DR.\nhttps://www.berlingske.dk/.../laekket-dokument-drs...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159492945451334&amp;set=a.301580316333&amp;__cft__[0]=AZWIElUle30w0S69LwhOOaPSBBRe8ldRRaQANyjpVG_XpupoDSlFjNcjyJ9l2omMiZ76xjaK75I6L4dwsEDdtja4zgB2AqoMTmNMsmfXEVIQtc2wE-7jBYB78XzLg3dcA8KY743ni8xuApmNrqIqp4_DuxEXhvoU8cGazYoo2fT7bw&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger &quot;POLITIK Laekket dokument: DRs stjernereporter delte omfattende research med efterforskerei Messerschmidt-sag Den profilerede DR-korrespondent Ole Ryborg delte omfattende research og detaljerede oplysninger med EU-vagthund under efterforskningen af Dansk Folkeparti Meld og Feld sagen. Det viser et internt notat, som Berlingske og B.T. eri besiddelse af. Eksperter mener, at Ole Ryborg har handlet kritisabelt og bragt sig en problematisk rolle. DR-chef erkender, at »det en klar fejl<, men understreger, at DR ikke havde intention om at deltage en efterforskning. BERLINGSKE BERL BERLINGSKE BERLINGSKE BERLINGSKE BE BERLINGSKE BERLINGSKE BERLINGSKE&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "angry",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "9459646587410716",
      "parentId": null,
      "authorName": "Danmarks Fremtid",
      "authorId": "danmarksfremtiddk",
      "timeLabel": "Kommentar fra Danmarks Fremtid for 5 dage siden",
      "text": "Da sagen kom frem første gang, skrev Danmarks Fremtid, at Ole Ryborg skulle fyres, hvilket resulterede i, at journalister og andre tilgængere af EU angreb bloggen.",
      "hasMedia": true,
      "mediaAltText": "EU: Ole Ryborg fra Danmarks Radio skal fyres",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}