{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Jeg husker to episoder fra mine skoleår, hvor jeg fandt ud af, at jeg godt nok ikke var venstreorienteret:\nDen første handlede om, at vi skulle analysere en tekst om en ung fyr, som begik hærværk og vold, fordi “dårlig barndom”. Konceptet tiltalte mig ikke.\nDen anden handlede om, at vi forventedes at have større forståelse for PFLP’s flykapringer, hvor de truede med at slå uskyldige gidsler ihjel, når vi vidste, at det skete i protest mod oprettelsen af staten Israel. Heller ikke det ringede en klokke hos mig.\nI dag skal vi så ifølge tidens venstreorienterethed forstå, at man i Frankrig nødvendigvis må smadre butikker og hele lokalsamfund, fordi en politibetjent efter alt at dømme har begået en alvorlig forbrydelse, og fordi man også i forvejen var utilfreds med sin sociale status i det franske samfund.\nJeg køber stadig ikke “logikken”.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "495"
    }
  ],
  "comments": [
    {
      "id": "3660175420876884",
      "parentId": null,
      "authorName": "Troels Willer Arnkjær Elverskov",
      "authorId": "Troels.Elverskov",
      "timeLabel": "Kommentar fra Troels Willer Arnkjær Elverskov for 3 dage siden",
      "text": "Da jeg tog HF havde vi en geografilærer der fortalte at de svingende valutakurser var unfair for ulandene.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 25,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "953427709323641",
      "parentId": null,
      "authorName": "Per Abildskov",
      "authorId": "per.abildskov",
      "timeLabel": "Kommentar fra Per Abildskov for 3 dage siden",
      "text": "Hvis man stjæler en bil, kører ind i en Bus zone og nægter at stoppe for Politiet, så udsætter man sig for en vis risiko men, det betyder jo slet ikke noget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 16,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "929914298117439",
      "parentId": "953427709323641",
      "authorName": "Jesper Haaber GyllingPer Abildskov",
      "authorId": "jesper.haaber.gylling",
      "timeLabel": "Svar fra Jesper Haaber Gylling på Per Abildskovs kommentar for 3 dage siden",
      "text": "Per Abildskov Han har begået mange forseelser; ingen kørekort, stjålet bil, kørt i buszone, nægtet at stoppe og sikkert noget mere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "959051415301266",
      "parentId": "929914298117439",
      "authorName": "Jacob Ziirsen HattJesper Haaber Gylling",
      "authorId": "hrhatt",
      "timeLabel": "Svar fra Jacob Ziirsen Hatt på Jesper Haaber Gyllings svarfor 3 dage siden",
      "text": "Jesper Haaber Gylling - hvorfor ikke?\nHvis betjenten føler han er i fare, så er det vel den logiske konsekvens?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "521855756732922",
      "parentId": "929914298117439",
      "authorName": "Hr Lars",
      "authorId": "henning.larsen.739",
      "timeLabel": "Svar fra Hr Lars på Jacob Ziirsen Hatts svarfor 3 dage siden",
      "text": "Jacob Ziirsen Hatt Du tænker, det er helt fint at det franske politi render rundt på gaden med militærvåben, lavet til krig ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "561134842873476",
      "parentId": "929914298117439",
      "authorName": "Jacob Ziirsen HattHr Lars",
      "authorId": "hrhatt",
      "timeLabel": "Svar fra Jacob Ziirsen Hatt på Hr Larss svarfor 3 dage siden",
      "text": "Hr Lars - alle våben er lavet til krig.\nDanske betjente render også rundt med m4 rifler, samme type som forsvaret bruger.\nHvis man vælger at have en statsmagt med voldsmonopol, så må man også acceptere at den statsmagt er bedre bevæbnet end tosserne der render og laver ballade.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "275873108353904",
      "parentId": "929914298117439",
      "authorName": "Annette Mandal ChristiansenHr Lars",
      "authorId": "annettemandal",
      "timeLabel": "Svar fra Annette Mandal Christiansen på Hr Larss svarfor 3 dage siden",
      "text": "Hr Lars - Her må du begribe med virkelighedens briller på. Og Frankrig er på kanten af borgerkrig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "257917250216317",
      "parentId": "929914298117439",
      "authorName": "Veronica Anja JensenJesper Haaber Gylling",
      "authorId": "veronica.a.jensen",
      "timeLabel": "Svar fra Veronica Anja Jensen på Jesper Haaber Gyllings svarfor 3 dage siden",
      "text": "Jesper Haaber Gylling nogle melder at han rammer betjenten med bilen og pistolen går af, jeg har set videoen hvor 2 betjente står og taler til ham mens han sidder i bilen, pludselig begynder han at køre og rammer betjenten, men jeg nåede ikke at se om betjenten havde en pistol i hånden på det tidspunkt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "296837116180940",
      "parentId": "929914298117439",
      "authorName": "Per AbildskovJesper Haaber Gylling",
      "authorId": "per.abildskov",
      "timeLabel": "Svar fra Per Abildskov på Jesper Haaber Gyllings svarfor 3 dage siden",
      "text": "Jesper Haaber Gylling Det er jo Betjentens vurdering, herhjemme var der nok skud varselsskud men, det vil en undersøgelse nok afslører.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "804830281082760",
      "parentId": "929914298117439",
      "authorName": "Jacob Ziirsen HattVeronica Anja Jensen",
      "authorId": "hrhatt",
      "timeLabel": "Svar fra Jacob Ziirsen Hatt på Veronica Anja Jensens svarfor 3 dage siden",
      "text": "Veronica Anja Jensen - præcis.\nHvis man påkører en betjent med en bil, så er betjenten de facto i livsfare, hvorfor dødelig magt må være inden for rimelig reaktion.\nJeg siger ikke at det var det rigtige i denne specifikke situation, men når man hører omstændighederne, så er det ikke langt fra skiven.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "261202803271214",
      "parentId": "929914298117439",
      "authorName": "Jesper Haaber GyllingJacob Ziirsen Hatt",
      "authorId": "jesper.haaber.gylling",
      "timeLabel": "Svar fra Jesper Haaber Gylling på Jacob Ziirsen Hatts svarfor 3 dage siden",
      "text": "Jacob Ziirsen Hatt Det er gætteri. Han kunne have skudt et advarselsskud.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1263596654288415",
      "parentId": "929914298117439",
      "authorName": "Kenneth JakobsenJesper Haaber Gylling",
      "authorId": "kjakobsen",
      "timeLabel": "Svar fra Kenneth Jakobsen på Jesper Haaber Gyllings svarfor 2 dage siden",
      "text": "Jesper Haaber Gylling",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "963778524712575",
      "parentId": "929914298117439",
      "authorName": "Kenni MadsenJesper Haaber Gylling",
      "authorId": "kenni.madsen.50",
      "timeLabel": "Svar fra Kenni Madsen på Jesper Haaber Gyllings svarfor 2 dage siden",
      "text": "Jesper Haaber Gylling varselsskud hvorhen?? Ind i bilen, mens han er ved at blive kørt over??",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "846414697086987",
      "parentId": "953427709323641",
      "authorName": "Poul Dige",
      "authorId": "poul.paraglider",
      "timeLabel": "Svar fra Poul Dige på Per Abildskovs kommentar for 3 dage siden",
      "text": "Det var godt, at betjenten pløkkede den nar. Inden han slår andre ihjel. Som det skete herhjemme for nyligt (og i øvrigt er sket flere gange), at vaneforbrydere slår andre ihjel med deres sindssyge kørsel.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1983451772038710",
      "parentId": null,
      "authorName": "Keld Knudsen",
      "authorId": "keld.knudsen.71",
      "timeLabel": "Kommentar fra Keld Knudsen for 2 dage siden",
      "text": "Ja det er ligesom under den glemte corona da det var okay at skose og intimidere mennesker der ikke lod sig vaccinere. Selv prominente liberale var med på det show. Den havde jeg også svært ved at forstå.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "654875742825469",
      "parentId": null,
      "authorName": "Lene Skov",
      "authorId": "keldwinther.andreasen",
      "timeLabel": "Kommentar fra Lene Skov for 3 dage siden",
      "text": "Da jeg læste til socialrådgiver havde jeg en underviser som sagde ved start af modulet - Pia Kjærsgaard er er et stort racistisk svin - men det ved i jo. Undervisningen var meget socialistisk - men gode lønninger og pensioner delte de vist ikke med nogen!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2546318418849303",
      "parentId": null,
      "authorName": "Gerda Thorsager",
      "authorId": "gerda.thorsager",
      "timeLabel": "Kommentar fra Gerda Thorsager for 3 dage siden",
      "text": "Nej, det er klart, når du ikke har forstået, at det, der foregår i Frankrig lige nu intet har med venstreorienterethed at gøre. Det har kun med alvorlige bølleoptøjer at gøre. Det synes jeg nu, at medierne har været godt til at gøre opmærksom på. - Mener du ikke, at det for en borgerlig er relevant at gå ud og vise sin forfærdelse over, at endnu engang ser vi, at farvede er mere udsat for politiets overgreb end andre. - Eller det vil du som borgerlig måske benægte, at der findes racisme.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "wow"
        ]
      }
    },
    {
      "id": "584835327063091",
      "parentId": "2546318418849303",
      "authorName": "Philip PedersenGerda Thorsager",
      "authorId": "philippedersen2",
      "timeLabel": "Svar fra Philip Pedersen på Gerda Thorsagers kommentar for 3 dage siden",
      "text": "Gerda Thorsager Det har alt at gøre med konsekvenserne af mellemøstlig indvandring.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 13,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "644852781034954",
      "parentId": "584835327063091",
      "authorName": "Gerda ThorsagerPhilip Pedersen",
      "authorId": "gerda.thorsager",
      "timeLabel": "Svar fra Gerda Thorsager på Philip Pedersens svarfor 3 dage siden",
      "text": "Philip Pedersen I Frankrig drejer det sig om kolonialiseringen, at folk fra de franske kolonier emigrerede til Frankrig. Og de, dvs. deres efterkommere bor der stadig. - Forsvarer du racisme uanset hvad ? - Politiet skal ikke arbejde med deres egen agenda.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6299081130129064",
      "parentId": "584835327063091",
      "authorName": "Søren KristiansenGerda Thorsager",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Søren Kristiansen på Gerda Thorsagers svarfor 3 dage siden",
      "text": "Gerda Thorsager racisme er noget lort, men det går begge veje. Og hvornår er det vi skal trække racismekortet ?. Hvornår er det kulturelle forskelle. Utilpassede unge. Dårlig opvækst. osv osv. Vi behøver ikke generalisere alt som racisme. Der er anlagt sag mod den skydeglade betjent, og så må sagen gå sin gang. Optøjer, hærværk og slagsmål med politiet er ikke noget der hører hjemme i en retsstat. Er man utilfreds med noget kan man demonstrere fredeligt, melde sig ind i et parti eller bruge sin sikrede ret til at stemme (noget som forbavsende få Franskmænd gør, og måske er det det der er deres problem).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "176701018717167",
      "parentId": "584835327063091",
      "authorName": "Philip PedersenGerda Thorsager",
      "authorId": "philippedersen2",
      "timeLabel": "Svar fra Philip Pedersen på Gerda Thorsagers svarfor 3 dage siden",
      "text": "Gerda Thorsager Lang smøre, der forsøger at omskrive virkeligheden, præcis som vi er vant til. Urolighederne er indvandrerrelateret, afrikanere og folk fra Mellemøsten, der bor i forstæderne og hærger i byerne. Ligesom i Sverige, Belgien, England, Tyskland og Holland.\nSkyldes optøjerne i Sverige deres kolononifortid eller har du flere relativeringer på hylderne?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "184723251001372",
      "parentId": "2546318418849303",
      "authorName": "Kristian LarsenGerda Thorsager",
      "authorId": "khldk",
      "timeLabel": "Svar fra Kristian Larsen på Gerda Thorsagers kommentar for 3 dage siden",
      "text": "Gerda Thorsager ja for de samme reagerede jo på samme måde da nogen dræbte Samuel Paty eller raserede Charlie Hebdo i deres religions navn?\nOg selv hvis vi købte din præmis, som formentlig er forkert, ændrer det ikke på at den her opførsel ikke hører nogen steder hjemme.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 22,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "290471960147624",
      "parentId": "2546318418849303",
      "authorName": "Christian Meinert NiclasenGerda Thorsager",
      "authorId": "christianmeinert.niclasen",
      "timeLabel": "Svar fra Christian Meinert Niclasen på Gerda Thorsagers kommentar for 3 dage siden",
      "text": "Gerda Thorsager",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3365079317092686",
      "parentId": "2546318418849303",
      "authorName": "Ulrik MøllerGerda Thorsager",
      "authorId": "Ulrik.Moeller",
      "timeLabel": "Svar fra Ulrik Møller på Gerda Thorsagers kommentar for 3 dage siden",
      "text": "Gerda Thorsager I så fald der findes racisme i Frankrig, giver det dem ret til at smadre og hærge? Og tror du den adfærd bygger bro til den almindelige franske befolkning, altså dem som “udøver” racisme?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "583659770577937",
      "parentId": "2546318418849303",
      "authorName": "Dennis HøgGerda Thorsager",
      "authorId": "dennishoeg",
      "timeLabel": "Svar fra Dennis Høg på Gerda Thorsagers kommentar for 2 dage siden",
      "text": "Gerda Thorsager Så hvis du krænker mig, skal dit hus og din bil smadres? Skal der sættes ild i din have og begåes vold mod dine børn?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "815323783335176",
      "parentId": null,
      "authorName": "Bjarke Stilling",
      "authorId": "bjarke.stilling",
      "timeLabel": "Kommentar fra Bjarke Stilling for 3 dage siden",
      "text": "Check\nOg G. Floyd blev ikke skudt fordi han var en stakkels forfulgt p.o.c.\nMen fordi han var tidligere dømt volds- og narkoforbryder, kendt af politiet og i påvirket tilstand angreb betjenten dem en kniv.\nEnhver anden farvekombination havde afstedkommet samme reaktion.\n-\nNu er magt-Frankrig ikke særligt god til at reagere, hvis overhovedet på folkelige signaler.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "856638252487156",
      "parentId": null,
      "authorName": "Thorkil Klåge Pedersen",
      "authorId": "thorkilklage.pedersen.5",
      "timeLabel": "Kommentar fra Thorkil Klåge Pedersen for 2 dage siden",
      "text": "Man må selv ta ansvar for egne handlinger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1488855938596016",
      "parentId": null,
      "authorName": "Ole Skovgaard",
      "authorId": "ole.skovgaard.3",
      "timeLabel": "Kommentar fra Ole Skovgaard for 2 dage siden",
      "text": "Enig med dig, de fleste danskere er jo osse fredelige mennesker der går hjem tænder for Tv et og betaler ca 75-80 Procent i real skat af de penge de bruger (one way or the other) direkte eller i forbrug for at politikerne så kan bruge penge i et stort \"shopping cirkus\" hvert år på finansloven. Afgifter ang Mads på alt. Ændrer ikke på at den grønne omstilling har passeret point of no return og vil blive en klasse kamp hvor liberale og PA embedsmandstanden mm gør fælles front med der El bils grønt afgifts ragnarok. Ja man skal opføre sig ordentligt, men det gælder osse dem på den øverste øverste øverste hylde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3445693002349602",
      "parentId": null,
      "authorName": "Thomas Boe Bramsen",
      "authorId": "thomas.bramsen.716",
      "timeLabel": "Kommentar fra Thomas Boe Bramsen for 2 dage siden",
      "text": "Politibetjenten standsede en 17 årig dreng!!! - som så pludselig gik fra at være en eller anden form for lovovertræder til at blive en uskyldig mimose der kyssede sin mor godnat inden han gik i byen!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "155500607541973",
      "parentId": null,
      "authorName": "Kristian Thomsen",
      "authorId": "kristian.thomsen.94",
      "timeLabel": "Kommentar fra Kristian Thomsen for 3 dage siden",
      "text": "Det er benhårdt at tænke og være venstre fløj tænkende! Selvom det er en uhyggelig træls case i Frankrig så må retssamfund træde i karakter og dømme politi manden efter de love som Frankrig har.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1480973139315175",
      "parentId": null,
      "authorName": "Anders Basbøll",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Anders Basbøll for 2 dage siden",
      "text": "Og hvad smadrer man så? Biblioteket i Marseille og Lidl i Nantes. Hvor mennesker uden store midler, kan få gratis hhv. billige oplevelser. Det' crazy! (NB: dette er hyldest af Elbæk at bruge citatet, jeg antyder absolut ikke at han støtter dette gak)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "180642861443959",
      "parentId": null,
      "authorName": "Kenneth Jakobsen",
      "authorId": "kjakobsen",
      "timeLabel": "Kommentar fra Kenneth Jakobsen for 2 dage siden",
      "text": "Det jeg foreløbigt har hørt, om den dræbte var, at han havde kørt hasarderet, og ikke ville stoppe for politiet. Og at betjenten følte sig truet. Det skal naturligvis undersøges.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "7192016330825551",
      "parentId": null,
      "authorName": "Jacob Rørdam Holm-Jørgensen",
      "authorId": "jacobrh.j",
      "timeLabel": "Kommentar fra Jacob Rørdam Holm-Jørgensen for 2 dage siden",
      "text": "\"Det er synd for mig, så jeg har lov til at opføre mig råddent\" - Nej tak!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "314762410890523",
      "parentId": null,
      "authorName": "Jesper Poulsen",
      "authorId": "jesper.poulsen.37",
      "timeLabel": "Kommentar fra Jesper Poulsen for 3 dage siden",
      "text": "Jeg husker en \"leg\" i samfundsfag i folkeskolen hvor vi blev opdelt i 3-4 politiske grupperinger i en kommunalbestyrelse og så skulle vi argumentere for den gruppering vi var blevet placeret i. Jeg havde svært ved at argumentere for den venstreorienterede fløj som jeg ufrivilligt var blevet placeret i.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "668746401326071",
      "parentId": null,
      "authorName": "Poul Dige",
      "authorId": "poul.paraglider",
      "timeLabel": "Kommentar fra Poul Dige for 3 dage siden",
      "text": "Vi er helt på bølgelængde!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1020865252251359",
      "parentId": "668746401326071",
      "authorName": "Søren FrellesenPoul",
      "authorId": "frellesen",
      "timeLabel": "Svar fra Søren Frellesen på Poul Diges kommentar for 3 dage siden",
      "text": "Poul Det tror jeg ikke I er. Ole skriver at Politiet med stor sandsynlighed har begået en grov forbrydelse, du skriver at det var godt at ‘betjenten pløkkede den nar’.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "832671851691699",
      "parentId": "1020865252251359",
      "authorName": "Poul DigeSøren Frellesen",
      "authorId": "poul.paraglider",
      "timeLabel": "Svar fra Poul Dige på Søren Frellesens svarfor 3 dage siden",
      "text": "Søren Frellesen yep. Mht at lægge ansvaret over på alle andre er vi helt på bølgelængde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "800140151688822",
      "parentId": "1020865252251359",
      "authorName": "Søren FrellesenPoul",
      "authorId": "frellesen",
      "timeLabel": "Svar fra Søren Frellesen på Poul Diges svarfor 3 dage siden",
      "text": "Poul Spurgt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "115744558235690",
      "parentId": null,
      "authorName": "Jytte Tholstrup Svendsen",
      "authorId": "jtsvendsen",
      "timeLabel": "Kommentar fra Jytte Tholstrup Svendsen for 3 dage siden",
      "text": "Jeg køber heller ikke ind her",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "654910256140750",
      "parentId": null,
      "authorName": "Lise Lykke Petersen",
      "authorId": "lise.lykkepetersen.9",
      "timeLabel": "Kommentar fra Lise Lykke Petersen for 3 dage siden",
      "text": "Skal du heller ikke.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}