{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Sandt.\nHJÆLPER BORGERLIGHED MOD ONDT I LIVET?\nFor et par måneder siden viste et større amerikansk studie, at der siden 2005 har været en tydelig tendens til, at venstreorienterede oftere rammes af depression, angst og psykisk mistrivsel end borgerlige amerikanere.\nDe sparsomme undersøgelser, der er lavet af danske tal viser et tilsvarende billede: Venstreorienterede danskere er mere ulykkelige end borgerlige.\nDet kan der sikkert være mange forklaringer på – generelt ses der i disse år stigning i mental mistrivsel på tværs af alder, køn og politiske overbevisninger. Og det er der mange forskellige forklaringer på.\nMen der er altså flere studier der tyder på, at særligt venstreorienterede er hårdere ramt.\nMon ikke, at det spiller en stor rolle om man har en borgerlig livsindstilling? Altså at man grundlæggende tror på, at man er herre i eget liv og at man er i stand til at ændre sit liv til det bedre – fremfor at se alle som sårbare og hjælpeløse ofre?\nDet er hvert fald også teorien hos Musa al-Gharbi, som står bag den store amerikanske undersøgelse. Han påpeger, at mange woke venstreorienterede har en tendens til at gøre alt det modsatte af, hvad man rådes til inden for kognitiv terapi.\nDe dyrker for ofte katastrofetænkningen og er overbevist om, at meget besvær i livet skyldes decideret undertrykkelse og uretfærdighed. Mange af dem dyrker offerrollen.\nOmvendt så er borgerlige mennesker naturligt bedre til at følge de råd, som også psykologer ofte kommer med:\nUndgå at se verden sort/hvid. Drop katastrofetænkningen om verdens tilstand og din egen tilstand. Tag i stedet udgangspunkt i de små ting i dagligdagen, som du selv kan kontrollere. Tro på dig selv og tro på, at du ved at ændre på dig selv kan skabe en bedre fremtid.\nJa, man får helt lyst til at sige: Du kan godt.\nGod dag 😊",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=809281897228918&amp;set=a.389425372547908&amp;__cft__[0]=AZXlpbO8MjEWEKyQLlupp3frVdQB3-cMUyNrVKOx6RM80X6qJeR1v_5kYvqyXd67FozRLTRtuG2VQFPGmNUI7O54bKo25iwjwBvNtGAbHogvlY3yLYOuHbMAadN29mtTjPmnroc-MGMq6E_FAg3bINLmQV-MSly9pmkWmoj9mtfLJiq0iL7LphQoPkLd03kWums&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og briller",
  "reactions": [
    {
      "type": "like",
      "count": "119"
    }
  ],
  "comments": [
    {
      "id": "167587365935167",
      "parentId": null,
      "authorName": "Martin Lorentsen",
      "authorId": "martin.lorentsen",
      "timeLabel": "Kommentar fra Martin Lorentsen for en uge siden",
      "text": "Jeg er liberal men er ofte irriteret over graden af tvang i vores samfund - hvorfor skal jeg tvinges til at betale for SAS, så de kan betale deres piloter 100k pr måned? Hvorfor skal jeg tvinges til at betale for staten driver transportselskab, postvæsen, fjernsynskanaler, feriepengesystem... You name it - TVANG på TVANG på TVANG! Det er grundlæggende min tid med min familie de stjæler - hvad er det moralske i det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "213748998047296",
      "parentId": null,
      "authorName": "Jo Larsen",
      "authorId": "jo.larsen.5686",
      "timeLabel": "Kommentar fra Jo Larsen for en uge siden",
      "text": "💖",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "279360414418884",
      "parentId": null,
      "authorName": "Thomas Junne",
      "authorId": "thomas.junne",
      "timeLabel": "Kommentar fra Thomas Junne for en uge siden",
      "text": "Muligvis en omvendt årsagssammenhæng.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "923937332215154",
      "parentId": null,
      "authorName": "Louise Lamberth - Tekstfokus",
      "authorId": "Tekstfokus",
      "timeLabel": "Kommentar fra Louise Lamberth - Tekstfokus for en uge siden",
      "text": "SUK. Tag en statistik, se på resultaterne, fremsæt dit eget mørkeblå gæt på årsagen.\nDet er ikke forskning, det er fake news for begyndere. 🧐",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "762368095434889",
      "parentId": null,
      "authorName": "Vi-partiet",
      "authorId": "vipartiet",
      "timeLabel": "Kommentar fra Vi-partiet for en uge siden",
      "text": "I Vi-partiet er vi enige, og vi har en forklaring:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}