{
  "authorName": "Peter Bjerregaard",
  "authorId": "peter.bjerregaard.3",
  "text": "Kloge ord.\nGodmorgen.\nSenere i dag behandler Folketinget et forslag fra SF og flere blå partier om at gøre Muhammedkrisen til en fast bestanddel af undervisningen i historie og samfundsfag. Og om at stille undervisningsmateriale til rådighed for lærerne, som omfatter de tegningerne, som blev så centrale. Muhammedkrisen er formentlig den største internationale krise, der har haft Danmark som et centralt omdrejningspunkt. Jeg kan slet ikke se hvordan lige netop dén historiske erfaring IKKE skulle være en helt central begivenhed i vores nyere politiske historie.\nForslaget bliver stemt ned. Regeringen har flertal og vil ikke. Der er et stort flertal imod. At Venstre før valget mente det samme som SF - og nu mener det modsatte - det er, hvad det er.\nMen lad os så i det mindste være ærlige om hvorfor forslaget ikke kan finde flertal.\nÅrsagen er frygt.\nFrygt for visse muslimers vrede og raseri. Frygt for islamistisk terror.\nDet er kommet dertil, at et spørgsmål om en af de mest skelsættende begivenheder i nyere dansk historie ikke kan indgå i dansk skolepolitik, hvis krisens tegninger vises. Måske knap nok, hvis vi underviser i Muhammedkrisen. Et element i vores skolepolitik styres således af frygt.\nJeg må ærligt indrømme at jeg finder det utåleligt. Men når vi nu ikke kan få flertal for en ændring, så må vi i det mindste være ærlige om, hvordan det forholder sig. Og arbejde henimod en situation, hvor frygt ikke skal svække vores demokrati, vores ytringsfrihed og sekulære værdier – heller ikke i vores fælles skole.\nHør her: Forslaget vil sætte Muhammedkrisen på den historiske kanon, på linje med fx 11. september, besættelsen og andre store begivenheder.\nTegningerne KAN vises. De SKAL ikke vises. Det er en option.\nOg lærerne kan i øvrigt selv vælge at finde deres eget materiale og deres metode i den konkrete undervisning, hvis de foretrækker det.\nJeg siger ikke – så langt fra – at frygten er ubegrundet. Muhammedkrisen har i realiteten haft mange frygtelige nedslag, og startede reelt længe før Jyllands Postens tegninger: Fatwaen mod forfatteren Salman Rushdie, drabet på filminstruktøren Theo van Gogh, Muhammed-krisen ovenpå de danske tegninger, angrebet på Krudttønden og Synagogen i København der kostede Finn Nørgaard og Dan Uzan livet, angrebet og drabene på satiremagasinet Charlie Hebdos redaktion, drabet på skolelæreren Samuel Paty i Frankrig, overfaldet i efteråret på Salman Rushdie - og til den nylige sag i Wakefield i Storbritannien… Og der er mange flere eksempler på radikaliserede muslimer, som lader vold og trusler gå forud for demokrati og ytringsfrihed.\nOmkring Christiansborg er der nu store betonklodser. Det samme gælder mange offentlige pladser og strøg. Flere af landets avisredaktioner har et sikkerhedsapparat ved indgangen, der minder om lufthavnenes. Så frygten trives. Og pilen peger entydigt på frygten for islamistisk terror.\nSådan så Danmark ikke ud før 11. september 2001, før Muhammedkrisen, før angrebene i Danmark, Sverige, Spanien, Frankrig, Tyskland, Østrig…\nDet bøjer den danske regering nakken for i dag. Og jeg siger det egentlig ikke som en kritik, men blot som en konstatering. For truslen ER jo reel. Hvor søgerligt og urimeligt det end er.\nSå herfra må vi i det mindste insistere på ærligheden om, at det er sådan det forholder sig. Indtil videre.\nOg vi må finde veje til at blive bedre til at stå op imod den latente trussel om vold, som islamister og radikaliserede muslimer er parate til at anvende mod demokrati, frihed og ytringsfrihed. Den kamp har vi faktisk ikke råd til at tabe.\nVores fællesskab, der også omfatter alle de titusindvis af herboende muslimer der hver dag påskønner demokratiet, ytringsfriheden og den fredelighed der generelt kendetegner vores samfund, hviler på dét fundament, at vi må tro og mene lige hvad vi vil, under hensyn til lovgivningen i øvrigt. Vi må også ytre os om det.\nNoget er vi enige om, noget irriterer os, noget kan krænke os. Det er helt fair, og det er ikke pointen at vi skal mene det samme eller med vold og magt tvinge den samme forståelse ned i halsen på hinanden. Men vi skal alle acceptere, at ude i det offentlige rum – på gaden, i skolen, i avisen, på sociale medier - kan vi støde os på andres holdninger og ytringer. Det må vi leve med. Og vi må aldrig ty til trusler eller til vold, fordi vi bliver stødt. Det står enhver frit for at argumentere imod. Med ord.\nDén præmis SKAL vi være enige om i demokratiet. Det gælder også de mennesker, der har valgt at bosætte sig i Danmark, eller hvor deres forældre har valgt det for dem.\nVi skal værne om vores demokrati og den frihed det giver os alle.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=788464292643710&set=a.349705203186290&__cft__[0]=AZVSxE7nM8MOxxbJM5x9QVlMwfLHBF5gaHFRYBkysgpTzaV3kw-8vUbgjUOZJtP1d-5uHbRB9I6DOBcigoZxeqd6rcYc_BHgpTWDDXXF4pXK0frsgUflpXyAmrnqTgT-9ck2Sqxq4bJA7PQJgDal3E-z2sXbnkol8tsuQo1CVtVKUznxB_mjsI6IgTX75Wta5FU&__tn__=EH-y-R",
  "mediaText": "Kan være et sort-hvidt billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "15"
    }
  ],
  "comments": [
    {
      "id": "6100374930051929",
      "parentId": null,
      "authorName": "Per Henriksen",
      "authorId": "per.henriksen.3950",
      "timeLabel": "Kommentar fra Per Henriksen for en uge siden",
      "text": "Vi har også brug for noget humor. Her er en af de muhammed tegninger der næsten aldrig vises frem. Men den er efter min opfattelse klart den bedste af dem JyllandsPosten trykte.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "218226707586658",
      "parentId": null,
      "authorName": "Per Henriksen",
      "authorId": "per.henriksen.3950",
      "timeLabel": "Kommentar fra Per Henriksen for en uge siden",
      "text": "Pia@ har det lidt stramt med at det er folketinget der skal blande sig i pensum på denne måde. For mig at se kunne du sammen med andre partier lave noget undervisningsmateriale om tegningskrisen, som i kunne sende rundt til skolerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}