{
  "authorName": "Peter Bjerregaard",
  "authorId": "peter.bjerregaard.3",
  "text": "I Københavns Kommune skal vi snart vedtage en ny integrations- og medborgerskabspolitik. Hidtil har indsatsen fokuseret på at man skal kunne tale dansk, være selvforsørgende og undlade at begå kriminalitet. Det er selvsagt ikke nok. Vi skal blive bedre til at vise opbakning til de store principper. Vores samfundskontrakt bygger på nogle idealer, som ikke er noget værd, hvis de ikke udleves. Som samfund kan vi ikke have en ide om individuel frihed uden samtidig at have en ide om et fælles værdisæt, der inkluderer den.\nEt godt sted at starte er at behandle rammen for vores samfundsliv, samfundskontrakten, med den alvor og højtidelighed, som den fortjener. Helt konkret bør nye borgere have mulighed for at aflægge et borgerløfte ved grundlovsceremonien (en ceremoni for nye statsborgere red.). Alle 18-årige medborgere bør få tilsendt den danske demokratitænker Hal Kochs Hvad er demokrati? med et lykønskede brev fra borgmesteren. Faktisk burde de inviteres ind til en fejring på rådhuset, når de indtræder i rollen som borger. Både for at se den bygning, der er bygget til dem, og for at vise dem, at vi tager vores samfundskontrakt alvorligt.\nKynikere vil indvende, at det bare er symbolpolitik. Og det er også rigtigt, men det er også værdipolitik. Det er vigtigt, at vi viser – overfor os selv og andre – at vi står vagt om vores demokratiske principper.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159611294602741&set=a.10151344908402741&__cft__[0]=AZV8d_AW4rA1j-27hKwNFB35k1UKVH7o3XHgzrD9IDASiIJIr-cAvyiUM9rus5xsA7noPsx37DenlcPncb4p4NfFHrkrbU4sec8kZ3GexPKD9aLENCZa8LMDK6u4TArkSLI&__tn__=EH-R",
  "mediaText": "Kan være et billede af 5 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "23"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "664134135623586",
      "parentId": null,
      "authorName": "Peter Bjerregaard",
      "authorId": "peter.bjerregaard.3",
      "timeLabel": "Kommentar fra Peter Bjerregaard for 4 dage siden",
      "text": "https://politiken.dk/.../Lad-os-fejre-vores-samfundskontrakt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "620461103167522",
      "parentId": null,
      "authorName": "Fredrik Lindgren",
      "authorId": "fredrik.lindgren.79",
      "timeLabel": "Kommentar fra Fredrik Lindgren for 4 dage siden",
      "text": "Nu har jeg ikke læst artiklen, men det lyder vel som en bog værd at læse. Synes du den beskriver vores form for repræsentativ demokrati? Noget af det mest danske jeg kan forestille mig er at de fleste “dansker” ikke har læst den bog eller kender særlig meget til manden bag den. Når man bliver medlem i klubben så har man vel haft retten at stemme i kommunevalget i al den tid de har ventet og boet her i Danmark. Statsborgerskabet er nøglen til folketingsvalget. Inviter dem til borgen i stedet. Det er i min optik huset som nu,er deres på lige fod med pæredanskerne der aldrig åbnet den bog.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}