{
  "authorName": "Peter Bjerregaard",
  "authorId": "peter.bjerregaard.3",
  "text": "Rasmus Paludan er ikke interessant i sig selv, men reaktionerne på ham afslører noget væsentligt om vores samfund.\nDe afslører bl.a., hvordan vi tænker ansvar og myndighed. Og tilsyneladende er der mange, som mener, at vi kan reducere mennesker til at være en reaktion på andres adfærd. Dermed ophæver vi selvsagt også ideen om, at vi har evnen til at tage kontrol over, hvordan vi reagerer på andres ageren.\nDen moralske forvirring, der udspringer af ideen om at man kan være ansvarlig for andres handlinger, ligger indlejret i argumenterne imod Paludans optræden. Men det er ikke svært at se, hvor vi ender, hvis vi som samfund siger, at ytringsfrihedens grænse skal sættes af den, der føler sig mest provokeret eller mest voldsparat. En ting er, at offentligheden hurtigt ville blive mere iltfattig og rigid, men vi risikerer at miste noget vigtigere. Vi mister rodfæste i det filosofiske grundlag som vores liberale folkestyre bygger på: ideen om det myndige menneske. Mennesket, der ikke lider af illusionen om, at alle følelsesmæssige indskydelser skal tages alvorligt.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159529801447741&set=a.10151344908402741&__cft__[0]=AZUQcaV8eUhvEsPpuGwah71AK_2PTVOKNBkA2C6C7rOchFuPspIRJ_L4mBOaCwDL-JeyzlWEcadePrmZWomF7CNdtSfywYMxRePU2LDLQx7fUrEkR8K9UBsrsxBfgar02i4&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst",
  "reactions": [
    {
      "type": "like",
      "count": "28"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "206902502139117",
      "parentId": null,
      "authorName": "Peter Bjerregaard",
      "authorId": "peter.bjerregaard.3",
      "timeLabel": "Kommentar fra Peter Bjerregaard for 4 dage siden",
      "text": "Et forsvar for Rasmus Paludan",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "903749574041120",
      "parentId": null,
      "authorName": "Susanne Tolstrup",
      "authorId": "susanne.tolstrup",
      "timeLabel": "Kommentar fra Susanne Tolstrup for 4 dage siden",
      "text": "Kære Peter, klogt og vigtigt indslag. Tak fordi du minder os om, at vi aldrig må give køb på ytringsfriheden, uanset hvor meget vi provokeres",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "185048500746379",
      "parentId": null,
      "authorName": "Manja Aarslev SørensenIda Veicherts",
      "authorId": "manjaaarslev",
      "timeLabel": "Kommentar fra Manja Aarslev Sørensen for 2 dage siden",
      "text": "Ida Veicherts",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}