{
  "authorName": "Polly Dutschke",
  "authorId": "STEMPOLLY",
  "text": "Kære venner.\nVi går nu en sommerferie i møde.\nVi har haft mange sager på dagsordenen i byrådet, så sommerferien er tiltrængt.\nPersonligt har tilgængelighedsrådet og handicaprådet haft en del arbejde med at skabe en bedre struktur for tilgængelighed i Aarhus. Jeg er sikker på, at denne indsats, på længere sigt, vil gøre en kæmpe forskel for vores ældre samt borger med et handicap. Ligeledes vil denne indsats være med til at skabe personlig frihed for den enkelte aarhusianer.\nSammen med min kollega Jesper Kjeldsen har jeg arbejdet på at få de mindre erhvervsliv mere i spil i vores kommune. Vi ser store udfordringer med de mindre detailbutikker og deres overlevelse. Jeg har, med erhvervsafdelingen, arbejdet på et projekt med fokus på at styrke de små butikker, hvor 12 butikker er udvalgt. Det bliver spændene at se, om projektet kan skabe resultater for deres fundament i byen.\nØkonomiudvalget arbejder på at samarbejde med erhvervslivet i Aarhus og på at skabe en grundsten til erhvervslivet, som kan hjælpe med de udfordringer der måtte opstå, og som kan gøre en kæmpe forskel selv for den lille erhvervs/innovations butik og igangsætter.\nAffaldssortering og de 10 fraktioner starter nu. Det bliver en opgave for os alle at få det godt under huden. Det er bestemt noget vi skal glæder os til og gerne arbejde videre med. Affald er vores mulighed for at reducere endnu mere på klimabelastning og mulighed for CO2 neutralitet. Vi ser også nærmere på CO2 fangst og dens muligheder i Aarhus.\nI kredsløb ser vi frem til at arbejde videre med CO2 fangst. For faktum er, det vil være en kæmpe medløber til vores reduktion af CO2.\nPå klimaområdet har vi arbejdet en del med mobilitet og fremkommelighed for bløde og hårde trafikanter - og store diskussioner mellem partier finder sted. Vi er enige om, at vi skal i mål, men vejen derhen er forskellig.\nEfter sommerferien står vi med budgetforhandlinger, som vi skal i mål med.\nDet bliver ikke nogen nem opgave, da vi har økonomiske trange kår. Jeg mener, at vi kan gå konstruktiv til værks, hvis vi også ser værdien i at bruge de ressourcer vi har og bliver skarpere på, hvordan vi bruger det - her er frigørelse en af vejene!\nGod sommer#byrådspolitik",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=664386069038076&set=a.214175570725797&__cft__[0]=AZWu6Af-H7TWxj13dzoS69ShKZPW24b9NR9O-ULN3jkdbdJ9YP4VOb457R-Ic9I6HIQWPA95YWI4cnT1lj59Xkb97FetVTmplnfB6XA7xRWCP_f8PO3ApMvRsknJbV89qoBiom33GJo0NARFh2T2rh0J&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og amarant",
  "reactions": [
    {
      "type": "like",
      "count": "28"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "1312768656300967",
      "parentId": null,
      "authorName": "Ahmadsk Habibi",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Ahmadsk Habibi for en uge siden",
      "text": "Gid sommer til dig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}