{
  "authorName": "Rasmus Steenberger",
  "authorId": "rasmus.steenberger",
  "text": "Selvfølgelig skal vi selv kunne håndtere vores affald - som en genbrugelig ressource ♻️💚\nVIS MAGNUS HEUNICKE AT VI BAKKER OP OM ET FORBUD MOD TRANSPORT AF PLASTIKAFFALD UD AF EU!💪\nI næste måned skal vores miljøminister Magnus Heunicke stemme i EU Rådet om, hvorvidt vi skal stoppe med at transportere plastikaffald UD AF EU - affald, der ender i det globale syd på lossepladser og som plastikforurening. Han skal selvfølgelig stemme FOR et forbud, så vores danske plastikaffald ikke ender med at få katastrofale konsekvenser for udsatte lokalsamfund rundt om i verden. Vi går til Magnus for at vise ham, at han har befolkningens opbakning!\nSKRIV UNDER OG VIS MAGNUS DIN OPBAKNING TIL ET FORBUD →",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "6"
    }
  ],
  "comments": [
    {
      "id": "629333748683725",
      "parentId": null,
      "authorName": "Rikke Lauritsen",
      "authorId": "lauritsenrikke",
      "timeLabel": "Kommentar fra Rikke Lauritsen for 5 dage siden",
      "text": "Og skønt hvis vi også mindskede vores affaldsmængder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "772031571117034",
      "parentId": "629333748683725",
      "authorName": "Rasmus SteenbergerRikke",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Rikke Lauritsens kommentar for 5 dage siden",
      "text": "Yes, Rikke - mindre emballager, og mere genbrugelig embllage",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "938965127420379",
      "parentId": null,
      "authorName": "Anette M. Hansen",
      "authorId": "anette.m.hansen.5",
      "timeLabel": "Kommentar fra Anette M. Hansen for 5 dage siden",
      "text": "Det er også skørt, at sende det til udlandet? Selv hvis man ikke kan genbruge det, så er der jo god brændværdi i plastik. Det mindste man kan gøre er da at brænde det og få noget varme og el ud af det og dermed spare fossile brændsler. (Det er selvfølgelig aller bedst at genbruge/genanvende, men energiproduktion er trods alt meget bedre end forurening)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "960928111766025",
      "parentId": "938965127420379",
      "authorName": "Rasmus SteenbergerAnette",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Anette M. Hansens kommentar for 5 dage siden",
      "text": "Allerhelst genanvende Anette - der går for meget tabt ved at afbrænde",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "759367665633427",
      "parentId": "938965127420379",
      "authorName": "Anette M. HansenRasmus Steenberger",
      "authorId": "anette.m.hansen.5",
      "timeLabel": "Svar fra Anette M. Hansen på Rasmus Steenbergers kommentar for 5 dage siden",
      "text": "Rasmus Steenberger enig. Men hvis vi sender det ud af landet, fordi vi fx endnu ikke har moden teknologi til at genanvende fx visse plastiktyper, så er afbrænding stadig en bedre løsning end at eksportere plastikken og tro det løser problemet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}