{
  "authorName": "Rasmus SteenbergerRasmus SteenbergerRasmus Steenberger",
  "authorId": "rasmus.steenberger",
  "text": "På besøg i Faksegade 8, et hus med sjæl\nHer holder Hustømrerforeningen til - med lærlingeværelser - og planer om at åbne huset, og skabe en slags kulturhus for tømrerfaget.\nForeningen stammer tilbage fra 1690erne.\nDet er rimeligt vildt, også i international sammenhæng.\nBlandet andet vil de gerne genetablere den gamle Københavnerhistoriske \"Tømrerkro\", forbedre saniteten i deres lærlingekollegie og lave baggårdsværksted til byens børn.\nVisionen er at kombinere unik Københavnerhistorie og håndværkstraditioner til at få flere til at tage en erhvervsuddannelse.\nMed udgangspunkt i deres bevaringsværdige ejendom i Faksegade vil de skabe aktivt åbent miljø for lærlinge og engagerede svende, hvor folkeskoler og lokalområde inviteres inden for til en fortælling om håndværk og stolthed.\nProjektet er afhængigt at støtte fra større fonde, politisk godkendelse, og stærkt engagement fra de københavnske tømrersvende samt de lærlinge der bor der i dag.\nJeg glæder mig til at følge og bakke op - det er vigtigt at holde både kulturarv og gode håndværkstraditioner i hævd!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10161722478134271&set=pcb.10161722491819271&__cft__[0]=AZVnKrV6gDj0K_rBdtwLD8QLesYrE5i9-sHANIu_1zn6OPoiVnYSqwryskIwKww5jo9TEdDGjuzveIJTSTHp-_PpVnzrD2jTFxB4aVCP-tCX5fpUmqpn-Npy9H1Tx4Aklxs&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "39"
    }
  ],
  "comments": [
    {
      "id": "1003773183976527",
      "parentId": null,
      "authorName": "Ann Thorsted",
      "authorId": "ann.thorsted",
      "timeLabel": "Kommentar fra Ann Thorsted for 2 dage siden",
      "text": "Herligt og vil meget gerne være med på sidelinjen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "191087616926728",
      "parentId": "1003773183976527",
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Ann Thorsteds kommentar for 2 dage siden",
      "text": "Lyder godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}