{
  "authorName": "Rasmus Steenberger",
  "authorId": "steenbergerSF",
  "text": "Massiv mistrivsel. Besparelser. Manglende hjælp.\nDer er brug for en akut-pakke til hele børneområdet!\nEt kig ind i mit arbejde som børnepsykolog:\nEn pige i 3. g med 38 timers fysisk fremmøde. 15 timers afleveringer og den almindelige forberedelse oveni (omkring 55 timers arbejde om ugen). Hun tror, at hun er svag, fordi hun ikke magter at være social eller have et fritidsjob. Hun hverken fester, ryger eller drikker. Hun overlever.\nEn dreng i 9. klasse, der har fået nul hjælp i forhold til sin ordblindhed gennem hele sit folkeskoleforløb.\nEn pige i 2. g, der ikke magter livet længere, fordi hun tror, at hun ikke kan klare en uddannelse og dermed føler, at hun ikke er noget værd.\nForældre, der hver uge ringer eller skriver, fordi skolen mener, der er noget galt med deres barn, men ikke har ressourcerne til at hjælpe før om et år.\nHver uge børn, der er maksimalt pressede over at blive testet og vurderet hele tiden.\nHver uge forældre, der føler, at de ikke gør det godt nok på trods af, at de gør alt, der står i deres magt, for at hjælpe deres barn.\nMeget udsatte unge, der fylder 18 år, og mister den hjælp, de fik, dagen før de fylder 18 år.\nBørn med autisme, der er inkluderet uden de nødvendige ressourcer og faglige kompetencer, fordi inklusionen er indført uden mere uddannelse og flere penge. Hver dag børn, der bliver bange, fordi et inkluderet barn med vanskeligheder måske slår, bider eller kaster med stole i ren afmagt over ikke at få den nødvendige hjælp.\nFagfolk, der seriøst mener, at den stigende mistrivsel handler om, at vi spørger børnene, hvordan de har det. Fagfolk, der seriøst mener, at det kan klares ved, at børnene lærer at bekymre sig mindre. Fagfolk, der seriøst mener, at det kan løses ved, at børnene lærer at trække vejret helt ned i maven. Fagfolk, der seriøst mener, at det er på grund af de sociale medier. Fagfolk, der ikke tør udtale sig, fordi de skal være loyale overfor deres kommune eller det tilbud, de arbejder for. Fagfolk, der presser forældre til at presse deres børn afsted i skole på trods af, at barnet udviser alle tegn på massiv overbelastning.\nNye tal fra Børns Vilkår viser, at andelen af samtaler om psykisk mistrivsel har fyldt mere end hver fjerde samtale i første kvartal af 2023. Det er blandt andet samtaler om selvmordstanker, selvmordsforsøg og selvskadende adfærd. Og Børnetelefonen har oplevet en dramatisk stigning i netop samtaler om selvmordstanker og selvskadende adfærd, fortæller Rasmus Kjeldahl, direktør i Børns Vilkår.\nVI KAN GANSKE ENKELT IKKE VÆRE DET BEKENDT!\nBørn i den vestlige verden har det på mange måder godt – det er jeg helt klar over. Men de bliver også udsat for et massivt pres fra alle sider. De bliver kigget meget på, men talt meget mindre med. De bliver stillet alt mange opgaver og kildet alt for lidt. De skal hele tiden gøre deres bedste i stedet for at lære, at det også bare kan gøres godt nok.\nBørnene har ingen rettigheder, og de kan ikke tale deres sag. Vi voksne har tillidsrepræsentanter, whistleblowerordninger og en arbejdsmiljølov, der skærmer os mod urimelige eller svære arbejdsforhold. Børn har hverken tillidsrepræsentant, whistleblowerordning eller en nedskrevet ret til gode psykiske og fysiske skoleforhold. Og i gymnasiet er det åbenbart tilladt at give dem en arbejdsuge på 55 timer uden nogen råber: STOP, STOP, STOP!\nJeg har sagt det før, og jeg siger det igen: Lad børn være børn mens de er det!\nOg jeg bliver ved med at råbe op, indtil nogle med mere indflydelse end mig ændrer radikalt på børnenes betingelser fra de bliver født, til de flytter hjemmefra.\nVarme hilsner fra\nUlla",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=730534135555695&set=a.164467212162393&__cft__[0]=AZUQnvybeSpbN0QrRX_ov0NthSj-UnmGfmuS6ZAe8-hxMHooAS3G9KtnwHXoe8J6t49iLGVNYo7sB9MQmOBR1HCxVceIKSgh4ilncwXKudflmP6i9Sq0auvpiRFyqaZxifrovGCfIBjKDRj4pB8jyt9VZ_ymLIW2pMdX_iFH_bmUZWuclMExi-nl97fk9ATdx-w&__tn__=EH-y-R",
  "mediaText": "Kan være en krusedulle",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    },
    {
      "type": "sad",
      "count": "6"
    }
  ],
  "comments": [
    {
      "id": "755629022664019",
      "parentId": null,
      "authorName": "SF Amager KBH",
      "authorId": "SFamager",
      "timeLabel": "Kommentar fra SF Amager KBH for en dag siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "222418777176806",
      "parentId": null,
      "authorName": "Robin Rosenhagen",
      "authorId": "robin.rosenhagen",
      "timeLabel": "Kommentar fra Robin Rosenhagen for 3 dage siden",
      "text": "Danmark giver 300 millioner til indkøb af våben til Ukraine.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1181050215918562",
      "parentId": "222418777176806",
      "authorName": "Rasmus SteenbergerRobin",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Robin Rosenhagens kommentar for 3 dage siden",
      "text": "Og samtidig giver de skattelettelser, Robin - det er dér problemet opstår",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "786468103196429",
      "parentId": "1181050215918562",
      "authorName": "Robin RosenhagenRasmus Steenberger",
      "authorId": "robin.rosenhagen",
      "timeLabel": "Svar fra Robin Rosenhagen på Rasmus Steenbergers svarfor 3 dage siden",
      "text": "Rasmus Steenberger\nJa, men de 300 mio kunne vi også godt bruge! Hvorfor tænker vi ikke på os selv først? Hvorfor skal vores land være faldene imens vi giver til højre og venstre?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1294907311235936",
      "parentId": "1181050215918562",
      "authorName": "Rasmus SteenbergerRobin",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Robin Rosenhagens svarfor 2 dage siden",
      "text": "Fordi det også er i vores fælles interesse at Ukraine klarer sig helskindet gennem krigen, Robin",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "973017203944981",
      "parentId": "1181050215918562",
      "authorName": "Robin RosenhagenRasmus Steenberger",
      "authorId": "robin.rosenhagen",
      "timeLabel": "Svar fra Robin Rosenhagen på Rasmus Steenbergers svarfor 2 dage siden",
      "text": "Rasmus Steenberger\nUkraine skal nok klare sig - de får jo ikke kun hjælp fra os af. Det hedder at prioritere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "102172486226182",
      "parentId": "1181050215918562",
      "authorName": "Brian Holmstrøm NielsenRobin Rosenhagen",
      "authorId": "brian.h.nielsen",
      "timeLabel": "Svar fra Brian Holmstrøm Nielsen på Robin Rosenhagens svarfor en dag siden",
      "text": "Robin Rosenhagen Nej, det heder at tænke på sig selv først.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}