{
  "authorName": "Rasmus Steenberger",
  "authorId": "rasmus.steenberger",
  "text": "Klimakrisen er nu - og forandring er mulig\nVI SÆTTER SLUT-DATO PÅ FOSSIL-BILER\nDen her har jeg glædet mig til at dele\nSF og Alternativet i København foreslår nu en slutdato for fossil bilkørsel i hovedstaden i 2030\nVi vil sætte turbo på arbejdet for, at Københavns veje skal være helt fossilfri senest i 2030. Det kræver, at Transportministeren giver os den lovændring der blev livet sidste år - og at kommunen opsætter flere ladestandere til elbiler.\nKøbenhavns Kommune har en ambition om at udfase fossil bilkørsel i byen på sigt. Det skal ske af hensyn til luftforurening og byens klima-ambitioner.\nMen der sker for lidt, mener vi i SF og Alternativet. Vi ønsker at København Københavns Kommune skal arbejde målrettet for et fuldstændigt forbud imod fossil bilkørsel senest i 2030.\nDerfor foreslår vi nu, at overborgmesteren tager sagen op med transportministeren, og at kommunen går i gang med at opsætte mange flere ladestandere til elbiler.\nKøbenhavns Borgerrepræsentation skal tage stilling til vores forslag på torsdag den 4. maj.\nKlimakrisen er nu - og det er tid til at handle.\nFor hvert år der går, kommer vi tættere på 2030 uden at have lovgivningen og tidsfristen på plads.\nStop for fossile biler skal understøtte arbejdet med kommunens kommende klimaplan for 2035, det skal sikre renere luft til Københavnerne - og gøre København til et forbillede for, hvordan bilparken kan se ud i hele Danmark i fremtiden.\nKlimaet kræver, at vi ikke bare fortsætter med at gøre, som vi plejer. Derfor presser vi på nu.\nAlle skal have en dato, de kan regne med - og vi er bekymrede for, om de tidligere udmeldte ambitioner om fossilfri by i 2030 i sidste øjeblik vil blive udsat til senere end 2030, hvis man ikke laver det nødvendige forarbejde nu.\nFor at sikre, at bilejerne har et fast holdepunkt at støtte sig til, skal vi melde en udløbsdato ud.\nDet tager tid at få skiftet byens bilpark ud.\nDet har vi stor respekt for. Ved at give en lang tidshorisont sikrer vi at det bliver økonomisk overkommeligt for alle at være med på den grønne omstilling - uden hovsa-løsninger i sidste øjeblik.\nDem, der vil erstatte deres benzinbil med en elbil, skal selvfølgelig have en realistisk mulighed for at lade den op.\nSå der har vi et arbejde, der skal gøres. Infrastrukturen skal være på plads, så man faktisk har et alternativ, hvis man ikke kan undvære en bil. Det giver vi hinanden 7 år til nu.\nSamtidig er det vigtigt for os, at der i overgangsordningen tages hensyn til borgere med særlige behov, fx handicappede.\nVi håber på flertal i salen på torsdag\nDEL GERNE",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=967042277954061&set=a.496492961675664&__cft__[0]=AZVAy7SxqJen8PWWf4ta7b79Eg5jmcKriiTu07TvjA_lKTV6J5oZachGN_Jcv7jDkTb9dlC6tf9X-w2bZoLFAIGBFNwqbqXEseR8uEnHaT9g6reLgeC-GkuNfIw8gPgGdWG4VjEVPJt9beBMhE8R67vILDTqQ0B8u31MuUJJvU07-92ByuNvBG6roRxx6zMaF48&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 6 personer og tekst, der siger \"FREMTIDEN GRON HOJ OG ENSARTET C02-AFGIFT SF YUN FREMTID GRON C02-FRIT DANMARK 2040 SF Fossilfri KBH i 2030 SF Lnh 4\"",
  "reactions": [
    {
      "type": "like",
      "count": "9"
    },
    {
      "type": "heart",
      "count": "1"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "921328302417355",
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for en uge siden",
      "text": "Læs hele artiklen i TV 2 Kosmopol: https://www.tv2kosmopol.dk/.../flere-partier-vil-have...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3597245307171021",
      "parentId": null,
      "authorName": "Jonas Juul Hjorth",
      "authorId": "jonashjorth",
      "timeLabel": "Kommentar fra Jonas Juul Hjorth for en uge siden",
      "text": "Ideen er slet ikke dum!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "225172633464072",
      "parentId": "3597245307171021",
      "authorName": "Rasmus SteenbergerJonas",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Jonas Juul Hjorths kommentar for en uge siden",
      "text": "Hej Jonas - det er ikke den feedback vi har fået. Elbil-priser er allerede nu stort set på niveau med benzinbiler. Og hvis du ser på Total Cost of Ownership er en elbil langt billigere.\nSå jo hurtigere du skifter, Jonas..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "183080964674114",
      "parentId": "3597245307171021",
      "authorName": "Jonas Juul HjorthRasmus Steenberger",
      "authorId": "jonashjorth",
      "timeLabel": "Svar fra Jonas Juul Hjorth på Rasmus Steenbergers kommentar for en uge siden",
      "text": "Rasmus Steenberger Rasmus Steenberger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "228413709812417",
      "parentId": "3597245307171021",
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Jonas Juul Hjorths kommentar for en uge siden",
      "text": "Hej Jonas - angående skrot, vil der være rigeligt med mulighed for at sælge til andre steder der ikke har fossil-stop i 2030, så de skal da bestemt ikke skrottes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "626991202253216",
      "parentId": "3597245307171021",
      "authorName": "Jonas Juul HjorthRasmus Steenberger",
      "authorId": "jonashjorth",
      "timeLabel": "Svar fra Jonas Juul Hjorth på Rasmus Steenbergers kommentar for en uge siden",
      "text": "Rasmus Steenberger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1190239852371936",
      "parentId": "3597245307171021",
      "authorName": "Rasmus SteenbergerJonas",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Jonas Juul Hjorths kommentar for 6 dage siden",
      "text": "Vi skal nok blive skarpere, Jonas - forslaget er nu vedtaget med den aber dabei, at forvaltningen skal komme med en redegørelse for hvordan vi kan imødekomme mange af de praktiske problemer der er blevet rejst",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1523015468224945",
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for en uge siden",
      "text": "Læs mere i Klimamonitor: https://klimamonitor.dk/.../SF-Alternativet-og...",
      "hasMedia": true,
      "mediaAltText": "SF, Alternativet og Konservative ønsker forbud mod fossilbiler i København i 2030",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "617643370269516",
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for en uge siden",
      "text": "Se mere i TV 2 Kosmopol: https://www.tv2kosmopol.dk/nyhedsudsendelser...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "264689772625707",
      "parentId": null,
      "authorName": "Henrik Hemmingsen",
      "authorId": "henrik.hemmingsen",
      "timeLabel": "Kommentar fra Henrik Hemmingsen for 6 dage siden",
      "text": "Urealistisk og hvem skal betale - Nej tak.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1012621146784380",
      "parentId": "264689772625707",
      "authorName": "Rasmus SteenbergerHenrik",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Henrik Hemmingsens kommentar for 6 dage siden",
      "text": "Hej Henrik - hvis ikke vi handler nu, kommer vores børn til at betale prisen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "924726132177183",
      "parentId": "264689772625707",
      "authorName": "Henrik HemmingsenRasmus Steenberger",
      "authorId": "henrik.hemmingsen",
      "timeLabel": "Svar fra Henrik Hemmingsen på Rasmus Steenbergers kommentar for 6 dage siden",
      "text": "Rasmus Steenberger tag ud og rejs. København og Danmark betyder uendeligt lidt og et mikroskopisk samfund, og du svarer jo ikke på hvem som skal betale.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1408336789959243",
      "parentId": "264689772625707",
      "authorName": "Mette West-PetersenHenrik Hemmingsen",
      "authorId": "vulle.vonsen",
      "timeLabel": "Svar fra Mette West-Petersen på Henrik Hemmingsens kommentar for 4 dage siden",
      "text": "Henrik Hemmingsen VI skal betale, OS, som lige nu er ved at ødelægge kloden. Og det nytter ikke bare at pege ud i verden, og sige, at det er de andre, som skal gøre noget.\nVI skal gøre noget. Og når vi gør noget, kan det være, at vi lærer en nye dynamikker, som kan sprede sig.\nVi skal ikke læne os tilbage.\nOg JA. Det koster på pengepungen. Det kommer til at koste endnu mere, når uendelige flygtningestrømme anker på døren pga krig og hungersnød, og når høsten svigter i Sydeuropa, så vi pludselig mangler tomater eller kartofler.\nDet er NU det sker. Og VI er de voksne. Så selvfølgelig tager VI ansvar. NU.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "916698826280372",
      "parentId": "264689772625707",
      "authorName": "Henrik HemmingsenMette West-Petersen",
      "authorId": "henrik.hemmingsen",
      "timeLabel": "Svar fra Henrik Hemmingsen på Mette West-Petersens kommentar for 4 dage siden",
      "text": "Mette West-Petersen kun København, ikke Frederiksberg lad os nu se hvad de voksne på borgen siger. Jeg kan forstå\nAt man ikke skal købe nye fossile biler, det er ikke mere end et halvt år siden jeg købte en næsten ny hybridbil, som landspolitikerne opfordrede til, og nu må jeg ikke køre i den om 7 år. Jeg er ikke køb og smid væk, jeg køber ting, ikke leaser, derfor synes jeg dette er mega dumt, og jeg tror heller ikke det kan lade sig gøre i praksis. Ellers må vi jo bare finde et andet sted og bo. Og hvad du gør Mette er jo op til dig, hvor meget nyt tøj du køber, om du bor i dårligt hus eller hvor meget CO2 du udlader bliver jo ikke reguleret ved forbud.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "255840677089114",
      "parentId": "264689772625707",
      "authorName": "Mette West-Petersen",
      "authorId": "vulle.vonsen",
      "timeLabel": "Svar fra Mette West-Petersen på Henrik Hemmingsens kommentar for 4 dage siden",
      "text": "Det er nok en fejl, at der ikke reguleres mere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1436005910505859",
      "parentId": "264689772625707",
      "authorName": "Henrik HemmingsenMette West-Petersen",
      "authorId": "henrik.hemmingsen",
      "timeLabel": "Svar fra Henrik Hemmingsen på Mette West-Petersens kommentar for 4 dage siden",
      "text": "Mette West-Petersen men det her forslag har jo nærmest ingen klima effekt, hvis der kun gælder København. De biler vi skal sælge, og anskaffe os nogle andre biler, vil jo bare køre i Jylland eller et andet sted i Europa. Det har muligvis en gavnlig effekt på luftforureningen i København. Og El biler forurener altså også, og Litium bliver en mangelvare lige om lidt, så det er lidt kejserens nye klæder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "204690069015277",
      "parentId": null,
      "authorName": "SF København",
      "authorId": "sfkbh",
      "timeLabel": "Kommentar fra SF København for 6 dage siden",
      "text": "VEDTAGET",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}