{
  "authorName": "Rasmus Steenberger",
  "authorId": "rasmus.steenberger",
  "text": "Endnu et elendigt forslag fra regeringen/reformkommissionen\nKære alle\nJeg har virkelig brug for jeres hjælp til at få stoppet et - i min optik - katastrofalt forslag.\nIfølge flere aviser så er der et forslag på vej om at lukke alle 10.klasser - på både efterskoler og i kommunerne. Forslaget kommer fra Reformkommissionen.\nJeg er MEGET imod forslaget af følgende grunde:\nVores unge har ikke brug for at man presser dem endnu mere!\nI forvejen har vi en ungdom som er stadig mere bange for at fejle, vælge om og som føler sig stressede fordi politikere hele tiden presser de unge hurtigt videre igennem systemet. Det giver ikke mening at fjerne de åndehuller, der er tilbage.\nForslaget vil lukke en masse velfungerende efterskoler! Tusindvis af elever vil ikke længere komme på efterskole i 10.klasse, hvis de kun kan gøre det i 9.klasse, for mange vil gerne gøre 9.klassen færdig før de tager ud og møder den nye verden. Det vil lukke mange efterskoler. Efterskolerne er fantastiske til at give unge nogle oplevelser - både socialt og fagligt for livet. Så det må ikke ske.\nForslaget vil fjerne de mange kommunale 10.klasser som i dag gør et KÆMPE arbejde med at hjælpe de elever, der ikke trivedes eller som ikke nåede det de skulle i folkeskolen. Det vil gå udover de mest sårbare elever at lukke 10.klasse.\nReformkommissionen vil istedet oprette en ny to-årig uddannelse, der skal ligge på erhvervsskolerne.\nMen løsningen til at få flere på en erhvervsskole er ikke at tvinge de unge derover. Det er at STYRKE erhvervsuddannelserne og folkeskolen istedet for konstant at spare på dem.\nSå del gerne denne status. Hjælp med at få forslaget stoppet inden Regreringen tager stilling til forslaget onsdag.\nHvis tilpas mange deler opslaget her, så vil et flertal af politikerne forhåbentlig indse at det ikke er godt for vores unge at presse dem endnu mere\nDel og like! Tak",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=786791652812965&set=a.385593159599485&__cft__[0]=AZX3nqO_-fOsrKNf6ijq8HypDt-eaUPMgLAFiAkcv7Y79dTWOklA3W7muC6vAUgDoILg_RluuQGOsMfzYDXOiWEuTH1QxsBZqdijtdGSCCaAY-8RQgIlYwA9STdKySUM0pNMr3KWFm7Om5hp6Gh7C2dZwhvymIlhhDnhhAQIrSevyiaZJa1XQjsN4r1JDSju7tc&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Vi siger NEJ til at lukke alle 10.klasser pả efterskoler og i kommuner!\"",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "148460844697014",
      "parentId": null,
      "authorName": "Michelle Lefevre",
      "authorId": "michelle.lefevre.39",
      "timeLabel": "Kommentar fra Michelle Lefevre for en uge siden",
      "text": "Det er alligevel lidt vildt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "187525927489440",
      "parentId": "148460844697014",
      "authorName": "Rasmus SteenbergerMichelle",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Michelle Lefevres kommentar for en uge siden",
      "text": "Den nye regering er generelt bare helt off, Michelle",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1325759314647630",
      "parentId": "148460844697014",
      "authorName": "Michelle LefevreRasmus Steenberger",
      "authorId": "michelle.lefevre.39",
      "timeLabel": "Svar fra Michelle Lefevre på Rasmus Steenbergers kommentar for en uge siden",
      "text": "Rasmus Steenberger Jeg er stadig lidt i chok over det med st bededag. Jeg kan slet ikke forstå at man bare med et pennestrøg kan fjerne en fridag. Det var aldrig faldet mig ind at det kunne ske.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "791135998826907",
      "parentId": "148460844697014",
      "authorName": "Rasmus SteenbergerMichelle",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Michelle Lefevres kommentar for 6 dage siden",
      "text": "Ingen havde set det komme, Michelle",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "192096139927905",
      "parentId": null,
      "authorName": "Leo Matre",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Leo Matre for 3 dage siden",
      "text": "Jeg er pludselig vanvittigt glad for at jeg fik lov til at vokse op som barn og ung i Danmark, i en tid hvor der stadig var noget man kaldte for sjæl og ånd.\nDen gang havde mennesket, livet, livshistorieskrivningen og vores mellemmenneskelige forbundenhed langt større værdi, end nutidens “klogeÅger” kan tælle og dokumentere på deres computer maskiner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}