{
  "authorName": "Sinem Demir",
  "authorId": "SinemDemirEnhedslisten",
  "text": "D. 14/5 er der valg i Tyrkiet - i dag er sidste dag for at kunne stemme til valget, hvis man er bosat udenfor Tyrkiet.\nDette valg handler ikke om hvem der bliver valgt - men om hvem der IKKE gør.\nSom de af jer der har fulgt mig herinde ved, har Enhedslistens søsterparti, HDP ( Folkenes Demokrstiske Parti) ikke haft det for nemt.\nFlere af partiets parlamentarikere, herunder Demirtaş har været fængslet i årevis.\nDet samme har flere af partiets aktivister.\nNu står partiet til at blive lukket ned.\nDerfor har partiet handlet med rettidig omhu, og sikret at have et andet parti at kunne stille op for. Nemlig partiet YSP (Grøn venstre parti), hvor logoet minder meget om HDPs, og derfor er let genkendeligt.\nPartiet har desuden indgået i valgforbund med TIP (Tyrkiets arbejderparti), under alliancenavnet, Emek ve Özgürlük İttifakı (arbejds- og frihedsalliancen)\nTIP har virkelig rykket sig meget fra deres støvede gamle arv og facon, og formået at få en meget spændende profil, med dygtige kandidater.\nKort sagt er jeg meget begejstret for den alliance, og meget håbefuld\nSom noget helt ekstraordinært, har den venstreorienterede alliance ikke valgt at stille med en præsidentkandidat.\nFor dette valg handler ikke om hvem der bliver valgt, men hvem der IKKE gør.\nDerfor peger alliancen på, at man stemmer på CHPs (Tyrkiets Socialdemokratiske parti) præsidentkandidat, Kemal Kılıçdaroğlu.\nSå kære dig der endnu ikke har stemt - husk din stemme betyder noget.\nDen betyder noget for både familie og venner bosat i Tyrkiet, men også for om os politisk aktive udenfor landet, kan se vores familier igen.\nSå en stemme på enten YSP eller TIP, og en stemme på Kemal kılıçdaroğlu",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=709489051180507&set=a.240981591364591&__cft__[0]=AZV1BnzB2Hl1l2ig9MC2U0ygztDy9-5HL3t40Vy7SxQxf8oz2rlvnAkMZPlTaks2obKD-rUAjaD-sTcHlCx_0a-k4CrhJ2ZCpKb3SpoxhMfB6Ii8DCoERKljyaCg1f3Yo3bKEc-ruK50-tPxIl9MdQyR&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Mayıs Danimarka'da Oy Kullanmak İçin SON GÜN #HADI DANİMARKA sandığa YEŞİL SOL PARTİ Yeşil Sol Parti Kemal Kılıçdaroğlu KOPENHAG 9 Mayıs Salı 2023 Saat 9-21 9 21 arası. T.C. Kopenhag Konsolosluk Şubesi Vestagervej 16, 2100 Kobenhavn Adresinde MUTLAKA Oyunu Kullan.. EMEK VE ÖZGÜRLÜK İttifakı 2 Mühür VUR, İlk Turda Diktatörlükten KURTUL. 14 Mayıs'ta Türkiye'de Sende Bu Yönde Oy Kullan. Birlikte Tek Adam RTE Diktatörlükgünden Kurtulalım.\"",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "id": "251754304010965",
      "parentId": null,
      "authorName": "Niels Overgaard Hansen",
      "authorId": "nielsovergaard.hansen.1",
      "timeLabel": "Kommentar fra Niels Overgaard Hansen for 2 dage siden",
      "text": "Det er et utrolig vigtigt opslag. Hver stemme tæller, når det drejer sig om at komme af med Erdogan, så Tyrkiet kan blive et virkeligt demokrati, hvor der ikke er partier, der forbydes, og politikere og sympatisører, der fængsles, og holdes indespærret i mange år.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "812770556401614",
      "parentId": "251754304010965",
      "authorName": "Ynal Kurt MadsenNiels Overgaard Hansen",
      "authorId": "kurt.bjarne",
      "timeLabel": "Svar fra Ynal Kurt Madsen på Niels Overgaard Hansens kommentar for 2 dage siden",
      "text": "Niels Overgaard Hansen erdagan best til tyrkiet han byger i tyrkier",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1437731167036750",
      "parentId": "251754304010965",
      "authorName": "Ynal Kurt MadsenNiels Overgaard Hansen",
      "authorId": "kurt.bjarne",
      "timeLabel": "Svar fra Ynal Kurt Madsen på Niels Overgaard Hansens kommentar for 2 dage siden",
      "text": "Niels Overgaard Hansen hvors stemne gar tid erdagan har vi mange stemme ogsa fammilie",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1307888710108392",
      "parentId": null,
      "authorName": "Lars Schjørring Pedersen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Lars Schjørring Pedersen for 3 dage siden",
      "text": "Kom så, Tyrkiet!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "158486093822398",
      "parentId": null,
      "authorName": "Ynal Kurt Madsen",
      "authorId": "kurt.bjarne",
      "timeLabel": "Kommentar fra Ynal Kurt Madsen for 3 dage siden",
      "text": "Hojre floj tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "796976695326924",
      "parentId": null,
      "authorName": "Ynal Kurt Madsen",
      "authorId": "kurt.bjarne",
      "timeLabel": "Kommentar fra Ynal Kurt Madsen for 3 dage siden",
      "text": "Konservativ",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}