{
  "authorName": "Sinem Demir",
  "authorId": "SinemDemirEnhedslisten",
  "text": "En storby har plads til musik, sen aftensmad og udeservering - det skal København selvfølgelig også have.\nEn fornyligt lavet undersøgelse viser, at størstedelen af Københavnerne efterspørger netop mere udeservering.\nMen Socialdemokratiet, SF, Konservative og Alternativet lægger nu op til forbud, og derved forringelser mod både restaurationsbranchen og Københavnerne.\nDe vil nemlig have lukket ned for udeservering allerede kl.22 flere steder i byen.\nEn del af charmen ved at bo i en storby er det pulserende liv, hvor der altid er liv i gaderne.\nDet er ikke for alle - og derfor er det heller ikke alle der vælger at bo i i en storby...\nTak for at give klar svar på hvad vi mener i Enhedslisten København, Knud Holt Nielsen",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=719565996839479&set=a.240981591364591&__cft__[0]=AZWaT4ZqWtjLeOC_z3dg6ChmYz_nyNm3sK_b0NihuEOUqMv5C0Z10os604krltL2xGqof4hmi2e_4IG8bBeiOBs-BBUnZzYSaNcfqsGGdylK8igMAKjCG4RIyGt86OHS_eu2WPx9yCADXsKKLLUcuff4&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Bor du landets hovedstad, skal du have mulighed for at spise aftensmad eller drikke en el under åben himmel efter klokken 22. Derfor er det helt pả månen, at et politisk Hertal Teknik- Miljoudvalget Kobenhavns Kommune mandag aften_vedtog videre medplaner om at lukke for udeservering visse steder klokken 22.00 fra sondag til torsdag. dag hedder tidspunktet 24.00. Det mener Enhedslistens medlem af udvalget, Knud Holt Hansen.\"",
  "reactions": [
    {
      "type": "like",
      "count": "66"
    },
    {
      "type": "wow",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "1353394661890764",
      "parentId": null,
      "authorName": "Gitte Velling",
      "authorId": "gittebjoerndal",
      "timeLabel": "Kommentar fra Gitte Velling for 3 dage siden",
      "text": "Som en der er vokset op i Århus hvor udeservering er virkelig begrænset, håber jeg virkelig ikke man vil begrænse det i København. Det er så rart at kunne bruge byen om aftenen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "533522392123967",
      "parentId": null,
      "authorName": "Susanne Zajac",
      "authorId": "susanne.zajac",
      "timeLabel": "Kommentar fra Susanne Zajac for 3 dage siden",
      "text": "alt med måde - også i nattelivet. Hvis jeg fortsat skal bo midt i noget, der ofte minder om en kollegie-fest flere nætter om ugen i sommerperioden, vil jeg gerne have nedslag i huslejen!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "216453274503831",
      "parentId": null,
      "authorName": "Jørgen Ruby",
      "authorId": "jorgen.ruby",
      "timeLabel": "Kommentar fra Jørgen Ruby for 3 dage siden",
      "text": "Helt enig med Knud. Hvorfor Helgoland skal det hele være så ens og kedeligt. Folk der bor i byen har foretaget et bevidst valg, og de betaler sågar lidt ekstra for det. Giv joykillerne modstand og \"husk at leve mens du gør det - husk at elske mens du tør det\"",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "759408385924233",
      "parentId": null,
      "authorName": "Thomas Petersen",
      "authorId": "thomas.petersen.963",
      "timeLabel": "Kommentar fra Thomas Petersen for 2 dage siden",
      "text": "I Berlin slutter udeserveringen kl 22 og vi ved jo alle at den by ikke har et godt ry",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1204468453576684",
      "parentId": null,
      "authorName": "Bjarne Thyregod",
      "authorId": "bjarne.thyregod",
      "timeLabel": "Kommentar fra Bjarne Thyregod for 3 dage siden",
      "text": "Enhedslisten mener åbenbart at København er en fest kulisse for unge fra provinsen på træk.\nFastboende Københavnere som egentlig er ret rummelig skal stille by, gade, pladser og egen trivsel til rådighed for festende unge som når de bliver ældre selv flygter ud af byen tilbage til provinsen eller til forstædernes villakvarter.\nTeknik og miljøforvaltningen og politiet har i årevis svigtet beboerne og undlade at sørge for at regler om stop for støjende adfærd blev overholdt.\nByen er et levested ikke en kulisse for barer, klubber, bodegaer, restauranter jagt på profit.\nHvad er problemet med kl 22 på hverdage ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "209180208599145",
      "parentId": "1204468453576684",
      "authorName": "Anne de HaasBjarne",
      "authorId": "anne.dehaas.18",
      "timeLabel": "Svar fra Anne de Haas på Bjarne Thyregods kommentar for 3 dage siden",
      "text": "Bjarne, spot on!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3477759039102381",
      "parentId": "1204468453576684",
      "authorName": "Jørgen RubyBjarne Thyregod",
      "authorId": "jorgen.ruby",
      "timeLabel": "Svar fra Jørgen Ruby på Bjarne Thyregods kommentar for 2 dage siden",
      "text": "Bjarne Thyregod Du kan da selv være en festkulisse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "608176251271539",
      "parentId": null,
      "authorName": "Mil Sev",
      "authorId": "milo.sevv",
      "timeLabel": "Kommentar fra Mil Sev for 2 dage siden",
      "text": "Københavnerne efterspørger mange ting, men det burde ikke automatisk betyde at det er moralsk OK at gøre ell. at Enhedslisten burde støtte det.\nFolk har ret til at sove i stilheden, men retten til at støje og derved forstyrre mennesker der i forvejen bor med støj er ikke en ret, ell. ihf. er retten af meget lavere prioritet. Sikker noget populisme... Skal arbejderklassen så \"bare\" flytte væk fra byen, hvis deres behov er så store som at kunne sove i roen inden de skal knokle i 8+ timer?\nDet er i forvejen sjovt nok OK at larme i weekenden. Da ødelægger man \"bare\" folks fritid, og ikke arbejdseffektiviteten... Men nej, EL folk taler ikke om det, men om \"hvad de fleste mener\"... Sikker noget revolution der er på vejen...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "990870475272344",
      "parentId": null,
      "authorName": "Ulrik Winding",
      "authorId": "ulrik.winding",
      "timeLabel": "Kommentar fra Ulrik Winding for 3 dage siden",
      "text": "Med alle de mange mennesker der er i byen, er det ikke ualmindeligt at nogle af dem vil opleve et stort behov for tryghed og regelmæssighed...som i de parcelhus kvarterer der er idealet for det gode liv tillykke med normativiteten. Den har sejret ad Helvede til. Præcis som Thomas Nielsen og S ville have det",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "982377389868910",
      "parentId": null,
      "authorName": "Katrine Hamborg",
      "authorId": "KatHamborg",
      "timeLabel": "Kommentar fra Katrine Hamborg for 3 dage siden",
      "text": "Skal vi ikke lave noget udgangsforbud, nu vi er i gang ...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "749218256885051",
      "parentId": null,
      "authorName": "Karl Villemoes",
      "authorId": "karl.villemoes",
      "timeLabel": "Kommentar fra Karl Villemoes for 2 dage siden",
      "text": "Hvad gør enhedslisten så ved det? For det nytter ikke at vaske hænder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}