{
  "authorName": "Sisse Marie Welling",
  "authorId": "sissemariewelling",
  "text": "Hvert år mister vi 440 københavnere alt for tidligt. Årsagen? Luftforurening. At trække vejret i vores egen by, København, øger risikoen for blodpropper, KOL og astma. Er det en statistik, vi er villige til at leve med?\nDen Grønne Ungdomsbevægelse er forslagsstillere på et nyt borgerforslag, der kræver handling fra Christiansborg. Det er et skridt i retning af renere luft, sundere byer og en bedre fremtid for os alle.\nSkriv under lige her: https://www.borgerforslag.dk/se-og-stoet-forslag/...\nDin underskrift kan gøre en forskel. Lad os stå sammen og gøre København til en renere, sundere by for os alle. Del gerne dette opslag med dine venner og familie. Lad os stå sammen om at gøre en forskel!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=654687133142512&set=a.266802091931020&__cft__[0]=AZUUGszlA0HoxW4BJSp5h52uu1BI0OP00kz3ua8d7IDGT4egRk_to3fjCjGwCYzTd924fR5MVJzxTUQTB8AVAFLLaOMSpcbcpNnu2id7VkJC8c6h_TUcj1t9oNNJD4Nm_X4nE9FNPxz11ff9A2cwrnOs&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og briller",
  "reactions": [
    {
      "type": "like",
      "count": "59"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "id": "927071785029441",
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 4 dage siden",
      "text": "GIGANT VIGTIGT! Sundheden for Københavns borgere skal vi ikke gå på kompromis med!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "816683943214463",
      "parentId": null,
      "authorName": "Berit Baklid",
      "authorId": "berit.baklid",
      "timeLabel": "Kommentar fra Berit Baklid for 4 dage siden",
      "text": "Hermed gjort",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1286316515646009",
      "parentId": null,
      "authorName": "Jes Andersen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jes Andersen for 4 dage siden",
      "text": "Hvad med tobaksrygning og passiv livsstil ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "752492453334363",
      "parentId": null,
      "authorName": "Joannes J. Gaard",
      "authorId": "joannes.j.gaard",
      "timeLabel": "Kommentar fra Joannes J. Gaard for 4 dage siden",
      "text": "Vigtig dagsorden. Desværre smøller kommunen og By&Havn i forhold til vores store problem på Østerbro - nemlig krydstogtskibe. Et krydstogtsskib ved Kaj forurener lige så meget som 5.500 biler i sekundet. LANDSTRØM NU.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "231366192864627",
      "parentId": "752492453334363",
      "authorName": "Rasmus SteenbergerJoannes",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Joannes J. Gaards kommentar for 4 dage siden",
      "text": "Enig, Joannes - vi skal skubbe på for at det går meget stærkere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "591112489469615",
      "parentId": null,
      "authorName": "Nick Vikander",
      "authorId": "nick.vikander",
      "timeLabel": "Kommentar fra Nick Vikander for 4 dage siden",
      "text": "Some recent research: \"We estimate the causal impact of air pollution on the incidence of sick leaves in a representative panel of employees affiliated to the Spanish social security system. Using over 100 million worker-by-week observations from the period 2005-2014, we estimate the relationship between the share of days an individual is on sick leave in a given week and exposure to particulate matter (PM10) at the place of residence, controlling for weather, individual effects, and a wide range of time-by-location controls. We exploit quasi-experimental variation in PM10 that is due to Sahara dust advection in order to instrument for local PM10 concentrations. We estimate that the causal effect of PM10 on sick leaves is positive and varies with respect to worker and job characteristics. The effect is stronger for workers with pre-existing medical conditions, and weaker for workers with low job security. Our estimates are instrumental for quantifying air pollution damages due to changes in labor supply. We estimate that improved ambient air quality in urban Spain between 2005 and 2014 saved at least €503 million in foregone production by reducing worker absence by more than 5.55 million days.\"\nhttps://papers.ssrn.com/sol3/papers.cfm?abstract_id=3756778",
      "hasMedia": true,
      "mediaAltText": "Urban Air Pollution and Sick Leaves: Evidence from Social Security Data",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1299427354335849",
      "parentId": null,
      "authorName": "Linda R. Heegaard",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Linda R. Heegaard for 4 dage siden",
      "text": "Den der Københavnerring, Helle Thorning gik på valg på, havde nok slet ikke været så skidt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1205029676861226",
      "parentId": null,
      "authorName": "Allan Marouf",
      "authorId": "allan.marouf.9",
      "timeLabel": "Kommentar fra Allan Marouf for 4 dage siden",
      "text": ". Et krydstogtsskib ved Kaj forurener lige så meget som 5.500 biler i sekundet. LANDSTRØM NU.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1276823059887172",
      "parentId": "1205029676861226",
      "authorName": "Rasmus SteenbergerAllan",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Allan Maroufs kommentar for 4 dage siden",
      "text": "Enig, Allan - det går for langsomt, og vi skal skubbe på for det det går meget hurtigere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}