{
  "authorName": "Sophie Hæstorp AndersenSophie Hæstorp AndersenSophie Hæstorp AndersenHans Knudsens PladsHans Knudsens PladsHans Knudsens Plads",
  "authorId": "sophiehaestorp",
  "text": "I Socialdemokratiet i København - SIK arbejder vi på at få benzin- og dieselbilerne ud af byen i 2030. Vi vil have mindre CO2 og renere luft. Så simpelt er det.\nI fremtiden vil der stadig være brug for at fragte varer og mennesker rundt i byen i biler. Men bilerne skal fylde mindre i vores byrum, og de skal være mindre forurenende. Derfor er vi på Rådhuset i gang med at gøre det langt mere nemt og bekvemt at vælge en elbil i stedet. Blandt andet med flere ladestandere rundt i hele byen.\nVi er langt fra i mål endnu, men nu kan man køre forbi Hans Knudsens Plads på Østerbro og få ladet sin elbil op i Københavns største lynladestation. Det er godt nyt for elbilisterne – og det er endnu et skridt i en grønnere retning for København!\nClever",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=808783564137832&set=a.337619364587590&__cft__[0]=AZVNid4fpOHs9echkQl6aNJjg7TjnUAD5cL6mbE-F3oUbp3oJqBVqUxK31_BhWGNRY-V-QV3amFjimrha3H1eOX-N3mwE28gj61FvW9Nwrlf_CRKfB50u0ejWWrUeLkm4yoeL8bE2oABYey9G7adZeBZ&__tn__=EH-R",
  "mediaText": "Kan være et billede af 3 personer og parkometer",
  "reactions": [
    {
      "type": "like",
      "count": "71"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Sophie Hæstorp AndersenVerificeret konto",
      "authorId": "sophiehaestorp",
      "timeLabel": "Kommentar fra Sophie Hæstorp Andersen for 8 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 11,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus Holm",
      "authorId": "rasmus.holm.58",
      "timeLabel": "Kommentar fra Rasmus Holm for 8 uger siden",
      "text": "Dem der producerer de batterier for de overenskomsmæssie løn /ordnet arbejdsforhold eller er vi ude i en stor gang greenwashing",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jan Sørensen",
      "authorId": "jasprivat",
      "timeLabel": "Kommentar fra Jan Sørensen for 8 uger siden",
      "text": "Altså tilbage til tiden, da København var i sørgeligt forfald uden erhvervsliv.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jan Salling Kristensen",
      "authorId": "jan.s.kristensen.16",
      "timeLabel": "Kommentar fra Jan Salling Kristensen for 8 uger siden",
      "text": "Genialt - vi vil alle den grønne omstilling og 2030 passer så fint I forhold til at vi kan nå det og samtidigt er ambitiøse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Martin Xaver Dover",
      "authorId": "mxdover",
      "timeLabel": "Kommentar fra Martin Xaver Dover for 8 uger siden",
      "text": "Vigtigt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Camilla Scot",
      "authorId": "camilla.madsen.507",
      "timeLabel": "Kommentar fra Camilla Scot for 8 uger siden",
      "text": "Priserne på offentlig transport og afgifterne på el-biler hvad med dem? Dem arbejder i selvfølgelig på bliver sat ned. Ellers bliver det min benzin sluger af handicapbil der bliver kørende.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jan Sørensen",
      "authorId": "jasprivat",
      "timeLabel": "Kommentar fra Jan Sørensen for 8 uger siden",
      "text": "Alle andre danskere ud af ligusterbyen Kjøbenhavnstrup!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Bo Sprehn",
      "authorId": "bo.sprehn",
      "timeLabel": "Kommentar fra Bo Sprehn for 7 uger siden",
      "text": "Med den ene hånd ser man engle agtig ud. Men den anden hånd lytter man IKKE til borgerne. Amager er ved at vågne op til den kommende galskab.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}