{
  "authorName": "Solveig Munk - EnhedslistenSolveig Munk - EnhedslistenSolveig Munk - EnhedslistenGellerupparkenGellerupparkenGellerupparken",
  "authorId": "profile.php",
  "text": "Tale til Grundlovsmøde mod nedrivninger 5. juni 2023 i Gellerup\naf Solveig Munk - Enhedslisten\nMen Hvad er det egentlig for egenskaber ved den der Grundlov - en gammel svend fra 1849 – der giver grund til at fejre den?Ja noget af det, der ofte fremhæves er at Grundloven gav ”almindelig valgret”.I 1849 blev det nu kun almindeligt med valgret for nogle få borgere. Der var nemlig en række undtagelser kaldet ”de 7 F'er”: ”Fruentimmere – Folkehold - Fattige – Fallenter – Fjolser - Forbrydere – Fremmede”. Mere end halvdelen af landets voksne indbyggere, var altså undtaget det almene, havde ingen stemmeret og færre borgerrettigheder end de, der sad på sulet, havde fast ejendom og var af hankøn. Senere udgaver af grundloven afskaffede flere af undtagelserne. Stærkest står ændringen i 1915, hvor kvinder og tyende fik valgret. Hvis de altså ikke modtog fattighjælp.Først i 1933 fik modtagere af fattighjælp valgret. Så sent som i 1959 kunne straffede først stemme. Helt indtil 1961 tabte man sin valgret hvis nød tvang en til at bo på fattiggård. Fattiggårde var arbejdsanstalter, der i øvrigt helt blev afskaffet i 1974. Flere højrepartier har i den nykapitalistiske tid foreslået at genindføre tab af stemmeret, til de, der modtager sociale ydelser eller er straffet. Grundloven skal ikke bare fejres. Den skal aktivt forsvares. Selv i dag er der ikke stemmeret for alle borgere og flere borgerrettigheder fratages nogle borgere. Nemlig det sidste F – de fremmede. Valgret kræver i iflg. Grundloven nemlig dansk indfødsret. Gruppen af mennesker med opholds- og arbejdstilladelse, men uden dansk statsborgerskab har således ikke stemmeret til Folketinget.Knapt ½ mill. borgere er uden dansk statsborgerskab. Ved sidste folketingsvalg var det hver 7. borger over 18 år, der ikke kunne stemme i hovedstaden f.eks.Gruppen med denne indskrænkede borgerrettighed vokser, da det nykapitalistiske, fremmedfjendske og nationalistiske flertal jævnligt strammer kravene til at opnå dansk statsborgerskab. Det er mere end et demokratisk problem. ------------------------------------Hvilke aspekter af 1849 Grundloven, er det så ud over stemmeretten, værd at fejre? Det handler især om ” borgerlige frihedsrettigheder” – som Grundloven indførte til at beskytte individet mod vilkårlige statslige overgreb. Pligt til grundlovsforhør er f.eks. indført med den oprindelige Grundlov. Hvis statsmagten ville spærre en person inde, skulle hun eller han inden for 24 timer fremstilles for en dommer – en regel, som i 1849 – hvor hestevogn var transportmidlet – var ganske arbejdsomt for politiet.------------------------------------Frihedsrettighederne er i dag under angreb af selve den lovgivende magt, Folketinget. Godt hjulpet af den udøvende magt, kommuner og regering. Grundlovsfædrene – i 1849 var der jo kun fædre! - ønskede, at staten ikke måtte snage i borgernes brev-kommunikation eller lave husundersøgelse uden dommerkendelse. Boligen var ukrænkelig. Det står stadig i § 72. Kære lovgivere. Kære byrådsflertal. Kære borgmester.Det er krænkende at rive menneskers hjem ned og tvangsflytte beboere og det er i strid med Grundloven.Stop de nedrivninger – nu!I § 73 står at ejendom kun kan eksproprieres, hvis det tjener almenvellet. Gavner det almenvellet at rive 1000 vis af menneskers hjem ned?\nMen Hvad er det egentlig for egenskaber ved den der Grundlov - en gammel svend fra 1849 – der giver grund til at fejre den?\nJa noget af det, der ofte fremhæves er at Grundloven gav ”almindelig valgret”.\nI 1849 blev det nu kun almindeligt med valgret for nogle få borgere. Der var nemlig en række undtagelser kaldet ”de 7 F'er”: ”Fruentimmere – Folkehold - Fattige – Fallenter – Fjolser - Forbrydere – Fremmede”.\nMere end halvdelen af landets voksne indbyggere, var altså undtaget det almene, havde ingen stemmeret og færre borgerrettigheder end de, der sad på sulet, havde fast ejendom og var af hankøn.\nSenere udgaver af grundloven afskaffede flere af undtagelserne. Stærkest står ændringen i 1915, hvor kvinder og tyende fik valgret. Hvis de altså ikke modtog fattighjælp.\nFørst i 1933 fik modtagere af fattighjælp valgret. Så sent som i 1959 kunne straffede først stemme. Helt indtil 1961 tabte man sin valgret hvis nød tvang en til at bo på fattiggård. Fattiggårde var arbejdsanstalter, der i øvrigt helt blev afskaffet i 1974.\nFlere højrepartier har i den nykapitalistiske tid foreslået at genindføre tab af stemmeret, til de, der modtager sociale ydelser eller er straffet.\nGrundloven skal ikke bare fejres. Den skal aktivt forsvares.\nSelv i dag er der ikke stemmeret for alle borgere og flere borgerrettigheder fratages nogle borgere. Nemlig det sidste F – de fremmede. Valgret kræver i iflg. Grundloven nemlig dansk indfødsret.\nGruppen af mennesker med opholds- og arbejdstilladelse, men uden dansk statsborgerskab har således ikke stemmeret til Folketinget.\nKnapt ½ mill. borgere er uden dansk statsborgerskab. Ved sidste folketingsvalg var det hver 7. borger over 18 år, der ikke kunne stemme i hovedstaden f.eks.\nGruppen med denne indskrænkede borgerrettighed vokser, da det nykapitalistiske, fremmedfjendske og nationalistiske flertal jævnligt strammer kravene til at opnå dansk statsborgerskab.\nDet er mere end et demokratisk problem.\n------------------------------------\nHvilke aspekter af 1849 Grundloven, er det så ud over stemmeretten, værd at fejre?\nDet handler især om ” borgerlige frihedsrettigheder” – som Grundloven indførte til at beskytte individet mod vilkårlige statslige overgreb.\nPligt til grundlovsforhør er f.eks. indført med den oprindelige Grundlov.\nHvis statsmagten ville spærre en person inde, skulle hun eller han inden for 24 timer fremstilles for en dommer – en regel, som i 1849 – hvor hestevogn var transportmidlet – var ganske arbejdsomt for politiet.\n------------------------------------\nFrihedsrettighederne er i dag under angreb af selve den lovgivende magt, Folketinget. Godt hjulpet af den udøvende magt, kommuner og regering.\nGrundlovsfædrene – i 1849 var der jo kun fædre! - ønskede, at staten ikke måtte snage i borgernes brev-kommunikation eller lave husundersøgelse uden dommerkendelse. Boligen var ukrænkelig. Det står stadig i § 72.\nKære lovgivere. Kære byrådsflertal. Kære borgmester.\nDet er krænkende at rive menneskers hjem ned og tvangsflytte beboere og det er i strid med Grundloven.\nStop de nedrivninger – nu!\nI § 73 står at ejendom kun kan eksproprieres, hvis det tjener almenvellet.\nGavner det almenvellet at rive 1000 vis af menneskers hjem ned?\nNej!\nBevar gode almene, profitfrie boliger og overhold Grundloven.\nGrundlovsfædrene i 1849 ville vende sig i graven, hvis de hørte, at statsmagten river boliger ned og smider folk ud af deres hjem, fordi borgerne som det så smagfuldt hedder, udgør ”en uhensigtsmæssig beboersammensætning”, ved at være borgere af ”ikke-vestlig herkomst” eller ved at modtage sociale ydelser.\nFor slet ikke at nævne praksis med kollektiv afstraffelse af hele familier med udsmidning af boligen, hvis et familiemedlem har forbrudt sig mod bestemte dele af loven-.\nDobbeltstraf til nogen. Især F nr. 7: De Fremmede.\nGhettokriterier hvor etnicitet er udslagsgivende for tab af borgerrettigheder, som retten til at bestemme hvor dit barn skal gå i skole, om dine børn skal gå i daginstitution, om du må blive sammenført med din kone eller mand, hvor gyldigt dit medlemskab af en boligforening er og retten til at bestemme hvor du vil bo..\nMidlet er bl.a. fratagelse af ydelser\nHelt i strid med § 70 i Grundloven, hvor der står, at \"Ingen kan på grund af sin ..afstamning berøves adgang til .. borgerlige og politiske rettigheder\"\nMange af Grundlovens borgerrettigheder har Danmark senere lavet særlove for og tiltrådt internationale konventioner til at beskytte dem .\nUde i verden har lande som Japan set mod Danmark for at lære af vores humanisme og vores frihedsrettigheder, vores Grundlov\nDe lande spørger nu: Hvordan er det kommet dertil i Danmark at de rettigheder ikke mere overholdes, at man forskelsbehandler og man opfører sig decideret inhumant og brutalt?\nJa hvorfor mon?\n---------------\nSom det jo stadig hedder: ”Danmarks Riges Grundlov” - så er den lov i mindre grad Danmarks Fattiges Grundlov.\nBeskyttelsen af ejendomsretten i § 73 er til størst fordel for dem, der har megen ejendom.\nGrundloven sikrer demokrati, for nogen – men statsoverhovedet skal stadig ikke vælges. Og demokratiet sikrer ikke, at de valgte politikeres valgløfter bliver efterlevet og heller ikke at love og konventioner bliver overholdt.\nDet har Grundloven taget højde for i § 3 der omhandler magtens tredeling. Den lovgivende, udøvende og dømmende magt.\nDen tredeling er det værd at fejre. For det er den der gør det muligt for beboerne, der berøves deres hjem, at gå rettens vej for at bevare deres boliger og stoppe krænkelserne.\nOgså Grundlovens § 77 der sikrer ytringsfrihed og § 79 der sikrer forsamlingsfrihed er værd at fejre. For uden dem, stod vi ikke her.\nDet er værd at fejre I almene modstandere fra hele landet og I modige beboere her i Gellerup, Bispehaven og Mjølnerparken for at aktionere, bruge jeres ytrings- og forsamlingsfrihed, og for at I bruger den tredje magt, Domstolene til at kontrollere at Grundloven bliver overholdt.\nI fører en kamp for frihedsrettigheder, for værdighed og for Grundloven.\nI fører en kamp for os alle.\nStop krænkelserne af landets almene beboere.\"",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "20"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "3358075391098846",
      "parentId": null,
      "authorName": "Louise Pedersen",
      "authorId": "louise.pedersen.58",
      "timeLabel": "Kommentar fra Louise Pedersen for 3 dage siden",
      "text": "Kæmpestor fan af din tale! ♥️✊ Mindre fan af at afholde konkurrende arrangementer med Folkebevægelsen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "761281292346565",
      "parentId": "3358075391098846",
      "authorName": "Solveig Munk - EnhedslistenLouise Pedersen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Solveig Munk - Enhedslisten på Louise Pedersens kommentar for 3 dage siden",
      "text": "Louise Pedersen Kære Louise.\nDer var konkurrence om arrangementerne i går med mere end Folkebevægelsen.\nGrundloven vedrører os alle og er ganske nærværende denne dag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}