{
  "authorName": "Thure Hastrup",
  "authorId": "profile.php",
  "text": "Tak til Søren Egge for en stor og vedholdende indsats. Du har gjort mere end den berømte “forskel”, bliv ved med det.\n18 juni. 8 år siden jeg blev valgt til Folketinget.\nJeg har oplevet tre meget forskellige valg og folketingsperioder.\n2015-19 var med 14 mandater til Enhedslisten og meget lidt indflydelse på Løkkeregeringen, hvor DF udgjorde det parlamentariske grundlag. Fokus for Enhedslisten var at vælte borgerlige ministre.\n2019-2021 var 3½ år som parlamentarisk grundlag for S-regeringen. Klimaloven var Enhedslisten største resultat, som blev fuldt op af en lang række klima- og energiaftaler. En yderst spændende periode og med Enhedslisten i fulde omdrejninger med 13 mandater og del af det parlamentariske grundlag.\nNu har vi så en misfoster af en flertalsregering hen over midten. Enhedslistens opgave er at sikre at regeringens levetid bliver så kort som mulig og sikre at aftaler fra sidste folketingsperiode overholdes og udføres i det aftalte tempo.\nJeg har i 8 år været ordfører for energi, forsyning, fødevare, fiskeri og dyrevelfærd. Været boligordfører i syv år og landbrugsordfører det meste af tiden. Jeg har lavet aftaler for flere milliarder end de fleste.\nDet er vigtigt at vi kigger fremad og opbygger en stærk venstrefløj og en stærk klimabevægelse.\nJeg er i gang med min sidste folketingsperiode. Og jeg er stor tilhænger af Enhedslistens rotationsregner. Man yder en omfattende indsats i ca. 8-10 år og er sikret, at man kommer ud af det galehus som folketinget også er.\nIngen ved hvor længe eller kort regeringen holder - og hvornår der bliver valg - men jeg er klar til af afspadsere en stor mængde \"overarbejde\". Og Rasmus Vestergaard Madsen er klar som spidskandidat i Sydjylland.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=690475502888858&set=a.280179820585097&__cft__[0]=AZXf44e8k9-_1My4VAmurUNuvgNNORvIm5w0DIkmG9BCcHUAJ7eiLE3XkDWpRbD86IGReBMQVLzIozHBauhxpmpjkWzWwIfXpz6OWJTAWi9ITK8_CyaT1TS9r8t8Lxha44gqoFsBEcQB8tGdT0eBigZwcLVJBVFjJuKbVOWqf-OJ016xK8zdmYbb5bqt68ZPeZw&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Jackson James",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jackson James for 5 uger siden",
      "text": "Hej, hvordan går det? Jeg kan altid lide, hvad du deler på Facebook, men vi er ikke venner endnu. Jeg prøvede at sende dig en venneanmodning, men det virker ikke. Kan du venligst sende mig en venneanmodning, så vi kan blive venner. Hvis du finder denne besked pinlig, så undskyld mine manerer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}