{
  "authorName": "Thure Hastrup",
  "authorId": "profile.php",
  "text": "Der er kun et budskab i dag, og det er, at Christiansborg-boblen skal sprænges og rives ned. Christiansborg har afkoblet sig fra os andre, der bor ude i virkeligheden, hvor der er fakta og virkelige problemer.\nJeg er skuffet og frustreret over, at affaldsloven blev vedtaget i går i Folketinget. Jeg er ærgerlig over, at jeg ikke kunne stoppe et lovforslag, som så åbenlyst ikke burde have blevet vedtaget.\nMen jeg er også stolt over, at det lykkedes at få løftet denne dagsorden, og igennem den parlamentariske proces få belyst alle problemerne i loven samt få afdækket hvordan politik fungerer – og ikke fungerer i dag. Og få etableret gode samarbejdsrelationer til særligt Enhedslisten og Konservative.\nSærligt har det været chokerende at være vidne til, hvordan systemet er ekstremt fakta-resistent og hvordan partier som SF og RV insisterer på at sætte Christiansborg-logikker som deltagelse i et forlig over virkeligheden, klimaet, miljøet og kommunernes økonomi.\nMen lige så meget som de insisterer på at isolere sig inde i Christiansborg-boblen, vil jeg fortsat insistere på, at vores lovgivning i dette land igen begynder at være FOR os borgere og den virkelighed vi lever i.\nDem, som lever i Christiansborg-boblen skal konkurreres ud af Folketinget. Det bliver en kamp om fornuften, viden og værdier.\nVi skal ikke længere vælge politikere ud fra, hvad der står i et partiprogram, som alle har glemt, og ud fra hvad de siger af fine ord i en valgkamp. Vi skal vælge politikere ud fra, hvilken type af beslutninger de træffer, når de sidder i Folketinget, og ud fra om de har modet til at tale magten imod.\nPartier som RV, SF og S har udspillet deres rolle i at varetage borgernes interesse i at have en retfærdig velfærdsstat, en grøn bæredygtig politik og sætte de nødvendige regulatoriske rammer så markedet fungerer mest optimalt og uden konkurrenceforvridning.\nSå det eneste positive jeg kan sige i dag, er, at når jeg kan lykkes med så meget, som helt nyvalgt, hvor jeg samtidig skulle lære hele systemet at kende – tænker jeg, at der bliver masser af muligheder fremadrettet for at lave en paladsrevolution af kulturen på Christiansborg.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=699187175346114&set=a.287543369843832&__cft__[0]=AZXHX_zkTVQ1DpNxwGutE4nnsZ88t_tQdPZ2RXkWtaE0JbvwwfOgQtMEwd1cyZhshJponfItJUkaAUcP1SQTpJ9OsuezSaewejgi0HpX_Y4dVwVOe5VLJdueWdN4LPzUodjoSADR2eLQnJQRDQlEA8W05vTAPeMbsKY9DQiTph-pdsMUrsYHpgxcmabQUr2jlJU&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Pkt. 7 3. behandling afL af 115 om ny organisering af affaldsforbraendingssektoren og konkurrenceudsaettelse af forbraendingsegnet affald\"",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": []
}