{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "\"MÅSKE EGNET\" & MIN KÆRLIGHED TIL NIELS BOHR\nDa jeg var på vej ud af 9. klasse fortalte min matematiklærer, at jeg kun var 'måske egnet' til gymnasiet.\nDet fik mig til endnu mere at tænke, han var en kæmpe nar. Han var en dårlig lærer. Ikke i nærheden af Henning, vi havde haft de fleste af årene.\nDerfor brugte jeg ikke meget krudt på matematikken, selvom jeg altid havde haft nemt ved det og syntes både det og fysik var sjovt.\nI det hele taget var 7-9. klasse nogle dårlige år. På hjemmefronten havde min mor smidt alt - for en dum kæreste, vi var flyttet hen til. Det holdt kun et år, men satte sig spor i flere år efter.\nJeg holdt op med at bruge tid på skolen. Oplevede de fleste voksne som ret håbløse og utroværdige (heldigvis var der nogle af min mors yngre venner, der var ok-fine). Lavede rollespil og hang ud med venner. Hørte musik. Læste meget. Om de ting, jeg selv synes var spændende.\nI hele 9. klasse talte jeg stort set ikke med min mor. Det må have været hårdt for hende. Jeg følte hun havde svigtet mig i hele kæreste-historien. Især fordi hun endda havde spurgt mig om, vi skulle flytte sammen med ham. Dumt, når hun ikke ville lytte til mit 'nej'.\nMin far, spørger du? Hvor var han henne? Den gang tænkte jeg ikke selv over det. Det var først et par årtier senere, da min terapeut spurgte om det samme, at det gik op for mig, at jeg aldrig havde regnet med ham til omsorg eller støtte. Han fortalte kun anekdoter fra sit arbejdsliv som sælger.\nSå kom 10. klasse og Biologiefterskolen i Nordjylland. Min mor og jeg var blevet enige om, at det nok var bedst med et år på efterskole. Og vi havde fundet en som ikke var kristen (det gad jeg ikke) og som havde noget naturvidenskab og en god vibe. Det blev et afgørende år i mit liv. På mange måder. Venner. Lærdom. Dannelse. Oplevelser.\nI dag sidder jeg på Assistens kirkegården i København og tænker på, at det var året, hvor jeg opdagede Niels Bohr og kvantefysikken. Jeg var helt vild med det og læste alt, jeg kunne finde. Hvilket jo ikke var så meget (minus internet i 85 og på landet i Nordjylland).\nDet var både videnskaben. Hele tingen med kvantefysikken gav mening i min hjerne og føltes godt. Og det var Bohr og hans evne til at rumme en mangfoldighed i hovedet.\nDen dybe humanisme. Historien om hvordan han droppede det prestigefyldte universitet i England, fordi han syntes, de var nogle fjolser, og tog på et ydmygt, hyggeligt uni i stedet for - hvor han fik frihed til at forfølge sine tanker om atomernes virkelighed.\nHan blev en af mine meget få helte. En slags far i ånden. Et sted af forstå mig selv. Og jeg trak kvantefysikken ved fysik eksamen i 10. klasse. Underholdte ved eksamensbordet med ting censor ikke engang vidste, og fik 13 - og adgang til gymnasiet (så var min mor glad - det var hendes eneste krav/håb for mig - gymnasiet, hun ikke selv fik lov at komme på.).\nDengang troede jeg selvfølgelig, at jeg så skulle blive fysiker. Det ændrede jeg syn på i gymnasiet. Jeg tog matematisk linie, men igen - de fleste voksne på gymnasiet var ret trælse - og jeg blev demotiveret - især matematikken røg i svinget. Og uden den, ikke så meget fysik.\nDerfor blev det rollespillet og siden teater og tv, som blev min levevej.\nJeg tænker på historien her i dag ved Niels Bohrs gravsted, fordi mange mennesker, både vælgere og måske især politikere, tror at verden kan styres.\nAt skolerne og universiteterne kan indrettes, så vi får effektiviseret og øget arbejdsudbuddet.\nAt man kan, hvis man vil - og at alle 'de måske egnede' er nogle åndeligt dovne, der bare skal motiveres af økonomiske incitamenter til at få fingeren ud.\nVi mennesker er mærkelige væsner. Vores veje gennem livet kan gå alle vegne af alle mulige og umulige grunde. Vi finder vores vej, når det giver mening for os. Ved selv at træffe valg.\nFordomme og regneark er elendige til at navigere efter i livet. Både som det enkelte menneske - og som samfund på det politiske niveau.\nTak til Niels Bohr for hans Copenhagen Spirit.\nVi må altid bevare nysgerrigheden. Altid søge den dialogiske proces. Altid spørge \"Hvad er alternativet?\"",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160670558976506&set=a.10151658848496506&__cft__[0]=AZVABaq9xS2yvscoswe5716KZCx1tP6-VKIjhDa6-6YUNo5ToX6NBehmoMRPV0zV9kjUzKJSev7XFJ6TiVvfpUyZMxTWzzGiYxk-k_UpWpx62UqqmpgC3C8CtWvDRDVqIy4&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og monument",
  "reactions": [
    {
      "type": "like",
      "count": "85"
    },
    {
      "type": "heart",
      "count": "45"
    }
  ],
  "comments": [
    {
      "id": "1199412540722032",
      "parentId": null,
      "authorName": "Annette Green",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Annette Green for 3 dage siden",
      "text": "Interessant fortælling. Som lettere 'ældre' kan jeg ind imellem ikke lade være med at tænke på 'hvad hvis'....\nJeg syntes et eller andet sted at det er så sørgeligt hvor meget en dårlig lærer, eller en dårlig skolegang, osv, kan påvirke et menneske - samtidig med, som du siger, at samfundet eller staten, eller hvem den diffuse magt nu er, forlanger perfektionisme. Du skal vide 'hvad du vil være' når du er 15 (eller yngre), du skal tage din uddannelse i en lige linje, uden smølen!! Osv, osv - mens de selv gerne må lave fejl - store fejl, der påvirker mange. Men os, de små, de ligegyldige, vi skal og skal og skal - og der er knap nok tid til at være menneske.... Sådan føles det i hvert fald.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "278560631199164",
      "parentId": "1199412540722032",
      "authorName": "Ulrika WintherAnnette Green",
      "authorId": "ulrika.ekbergwinther",
      "timeLabel": "Svar fra Ulrika Winther på Annette Greens kommentar for 3 dage siden",
      "text": "Annette Green Der ER sådan. Ikke blot en følelse. Politikerne har ændret spillebrættet fuldstændig under de 20 år jeg har boet her.\nDet er en blanding af kapitalisme og kommunisme.\nPenge til de griske, slum til de ydmyge samt overvågning, trusler om indgreb i familier, ensretning af børn og finansiel afstraffelse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "sad"
        ]
      }
    },
    {
      "id": "953321332381249",
      "parentId": "1199412540722032",
      "authorName": "Annette GreenUlrika Winther",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Annette Green på Ulrika Winthers kommentar for 3 dage siden",
      "text": "Ulrika Winther Ja, du har ret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "761929565727915",
      "parentId": null,
      "authorName": "Kåre Smidt",
      "authorId": "kaaretraberg",
      "timeLabel": "Kommentar fra Kåre Smidt for 3 dage siden",
      "text": "Jeg kan fortælle at selveste Niels Bohr heller ikke var skoleparat. Faktisk blev han anset for at være tilbagestående. Og skulle i fattigskolen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "231208173000829",
      "parentId": "761929565727915",
      "authorName": "Troels Christian JakobsenKåre Smidt",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Kåre Smidts kommentar for en dag siden",
      "text": "Kåre Smidt Tak for den historiske brik til mit billede af ham.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "588919803329794",
      "parentId": null,
      "authorName": "Bibi Hallas",
      "authorId": "bibi.hallas",
      "timeLabel": "Kommentar fra Bibi Hallas for 3 dage siden",
      "text": "Min X ville gerne i lære som elektriker. Desværre ville “mester” ikke ansætte ham, fordi han havde en dårlig karakter i tysk.\nHan endte med at blive tandlæge og havde egen klinik i 23 år i - ja, hvor mon? - Tyskland\nNu er vi tilbage i Danmark og er begge ret gode til tysk",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "228714783282510",
      "parentId": null,
      "authorName": "Finn Dyrby Hermansen",
      "authorId": "finn.d.hermansen",
      "timeLabel": "Kommentar fra Finn Dyrby Hermansen for 3 dage siden",
      "text": "Tak for skrivet Troels, du er så heldig at du er født med en god begavelse, og for de der er det så finder de/I altid en vej, ikke alle er så heldige - desværre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "998356671346116",
      "parentId": "228714783282510",
      "authorName": "Annette GreenFinn Dyrby Hermansen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Annette Green på Finn Dyrby Hermansens kommentar for 3 dage siden",
      "text": "Finn Dyrby Hermansen God begavelse kan være en hjælp, men du er stadig ikke sikret noget som helst. God begavelse kan også ses som en trussel, visse steder. (Du ved; janteloven...)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "269489315742786",
      "parentId": "228714783282510",
      "authorName": "Finn Dyrby HermansenAnnette Green",
      "authorId": "finn.d.hermansen",
      "timeLabel": "Svar fra Finn Dyrby Hermansen på Annette Greens kommentar for 3 dage siden",
      "text": "Annette Green efter undervisning i både grundskolen og gymnasiet i mere end 25 år er det min erfaring at begavelse og miljø giver en skæbne.\nUndtagelser bekræfter reglen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "829259378814537",
      "parentId": "228714783282510",
      "authorName": "Annette GreenFinn Dyrby Hermansen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Annette Green på Finn Dyrby Hermansens kommentar for 3 dage siden",
      "text": "Finn Dyrby Hermansen Og så er der også folk der bliver udsat for traumatiske oplevelser. PTSD er ligeglad med din begavelse. (Jeg taler for mig selv.)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "766734085231848",
      "parentId": "228714783282510",
      "authorName": "Finn Dyrby HermansenAnnette Green",
      "authorId": "finn.d.hermansen",
      "timeLabel": "Svar fra Finn Dyrby Hermansen på Annette Greens kommentar for 3 dage siden",
      "text": "Annette Green det er jeg ked af at høre.\nMen her er en god begavelse en god hjælp når man skal håndtere en sygdom, og finde hjælp til afhjælpning.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "256525823728162",
      "parentId": "228714783282510",
      "authorName": "Annette GreenFinn Dyrby Hermansen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Annette Green på Finn Dyrby Hermansens kommentar for 3 dage siden",
      "text": "Finn Dyrby Hermansen Ja, nok derfor jeg ikke endte inde på Skelbækgade med en nål i armen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "635211828244878",
      "parentId": "228714783282510",
      "authorName": "Finn Dyrby HermansenAnnette Green",
      "authorId": "finn.d.hermansen",
      "timeLabel": "Svar fra Finn Dyrby Hermansen på Annette Greens kommentar for 3 dage siden",
      "text": "Annette Green netop",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2013678412326741",
      "parentId": null,
      "authorName": "Lene Olsen",
      "authorId": "leneols",
      "timeLabel": "Kommentar fra Lene Olsen for 3 dage siden",
      "text": ".... En livshistorie, hvis hovedtema jeg til fulde kan spejle min egen i !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6582246675160381",
      "parentId": null,
      "authorName": "Allan Jensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Allan Jensen for 3 dage siden",
      "text": "Det virker til at du giver lærerne skylden for noget systemet, er årsag til. De oplevelser du beskriver (i forhold til skolegangen) skyldes de mekanismer uddannelsessystemet består af. Det uddannelsessystem vi bruger, er ikke et produkt af logisk nødvendighed eller videnskabelig indsigt. Det er et produkt af historien. Det er grundlagt af den protestantiske kirke og blev virkeligt sat i system under den industrielle revolution.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "213881591565186",
      "parentId": "6582246675160381",
      "authorName": "Annette GreenAllan Jensen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Annette Green på Allan Jensens kommentar for 2 dage siden",
      "text": "Allan Jensen Det syntes jeg så stadig ikke frifinder lærerne helt - du kan stadig være et ordentligt menneske! Jeg har oplevet både fantastiske lærere og nogen der var forfærdelige - jeg taler ikke faglig viden, men deres medmenneskelighed eller mangel på samme.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "669334525015396",
      "parentId": "6582246675160381",
      "authorName": "Allan JensenAnnette Green",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Allan Jensen på Annette Greens kommentar for en dag siden",
      "text": "Annette Green Jeg tror man skal være opmærksom på at systemet påvirker lærerne i lige så høj grad som det påvirker eleverne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "227244133427158",
      "parentId": null,
      "authorName": "Leanette Søndergård",
      "authorId": "froleanette",
      "timeLabel": "Kommentar fra Leanette Søndergård for 3 dage siden",
      "text": "En anden indgangsvinkel:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "3476859222586063",
      "parentId": null,
      "authorName": "Janne Egede Høyrup",
      "authorId": "janne.hoyrup",
      "timeLabel": "Kommentar fra Janne Egede Høyrup for 3 dage siden",
      "text": "Med din glæde ved fysikken i kombination med dit politiske ståsted og din rolle som del af tilsynsmyndigheden Teknik- og Miljøudvalget i københavns kommune så forstår jeg ikke, at det ikke er muligt at få dig i tale ang. den forurening af Amagers primære grundvand som du og resten af tilsynsmyndigheden vender det blinde øje til. Det forekommer mig, at der er totalt fravær af sammenhæng imellen dine tanker, idealer og dine handlinger. Vh. Niels Bohrs videnskabelige sekretær atomfysiker Niels Arley's barnebarn. Viden forpligter. Du er informeret og jeg uddyber gerne sagen ved et kaffemøde så du også forstår alvoren. Er du frisk på det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "574327521528057",
      "parentId": null,
      "authorName": "Jesper Lyng Michelsen",
      "authorId": "JesperLyngMichelsen",
      "timeLabel": "Kommentar fra Jesper Lyng Michelsen for en dag siden",
      "text": "Tak for at dele din historie",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}