{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "Jeg var ikke en fan af Weekendavisen s stunt, de kørte med et 'digt' om at overklassens børn også oplever traumatiske ting. Ja, selvfølgelig - men hvorfor bruge det til at relativere Glenn Bechs dagsorden om underklassen?\nVi kan alle rammes af ulykke, men det sker mere hyppigt og vi står mindre modstandsdygtige overfor det i underklassen. På alle måder. Færre penge. Mindre status. etc.\nOg i min erfaring fatter alle graden bedre middelklasse og op nada om det. Selv hvis de er empatiske, så er de altid sovset ind i privilegie blindhed.\nHan svarer skarpt her:\nhttps://www.altinget.dk/.../klassesamfundet-afsloeres...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160673719116506&set=a.10151658848496506&__cft__[0]=AZWwD67A4IfwEyb_zY98_NSBzMbe83uevN4-_4RhMeIWmol2bGjRLpE6Wh7xjtRAHtqf9yun9MolKNnBEb4ob-0pZSVZOnI1eRKv5_5b0yd4kTURkyhH_PokNwon8ToAuTl-eaPkEDvyX5-tcyapcz6YMZmai1r0q0Pe_kkq6RmZag&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Bliv abonnent Altınget Glenn Bech: Ja, ulykker rammer ogsả Hellerup. Men modgang og vold klumper sammen i underklassen Jeg plejede at tro pả, at landets velhavere og mest magtfulde trods alt besad en empati at appellere til, og som od sig omsaette til gennemgribende politisk handlen, skriver Glenn Bech.\"",
  "reactions": [
    {
      "type": "like",
      "count": "132"
    }
  ],
  "comments": [
    {
      "id": "974291077104866",
      "parentId": null,
      "authorName": "Grethe Fyrstenberg Laursen",
      "authorId": "fyrstenberg",
      "timeLabel": "Kommentar fra Grethe Fyrstenberg Laursen for 6 dage siden",
      "text": "Ja, et glimrende svar til the upper class og deres blindhed.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "213248324985507",
      "parentId": null,
      "authorName": "Trine WehnerRikke Dorthea Lybecker Andersen",
      "authorId": "trine.wehner",
      "timeLabel": "Kommentar fra Trine Wehner for 6 dage siden",
      "text": "Rikke Dorthea Lybecker Andersen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1326421461644464",
      "parentId": null,
      "authorName": "Lene Olsen",
      "authorId": "leneols",
      "timeLabel": "Kommentar fra Lene Olsen for 6 dage siden",
      "text": "Spot on !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "157187150687423",
      "parentId": null,
      "authorName": "Janni O. Pippilotta Kreikenbohm",
      "authorId": "janni.kreikenbohm",
      "timeLabel": "Kommentar fra Janni O. Pippilotta Kreikenbohm for 6 dage siden",
      "text": "Tak til Glenn for hans empati og skarpe pen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "624609996278194",
      "parentId": null,
      "authorName": "Jan Fischer-Nielsen",
      "authorId": "jan.fischernielsen",
      "timeLabel": "Kommentar fra Jan Fischer-Nielsen for 6 dage siden",
      "text": "Ja nu ska man jo stoppe med at tænke i at have penge er lig med lykke. De rige har jo også deres indre spiritualitet, som de meget let kan komme i konflikt med.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "635678898479024",
      "parentId": null,
      "authorName": "Dorte Sandberg",
      "authorId": "dorte.sandberg.1",
      "timeLabel": "Kommentar fra Dorte Sandberg for 6 dage siden",
      "text": "… og overklassen ser ligegyldigt til, mens artsfæller fra underklassen drukner i elendighed og for tidlig død … der er intet nyt under Solen. Men det er både vigtigt og rart, at nogen sætter ord på det og sender de kloge betragtninger ud i verden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1404065900444771",
      "parentId": null,
      "authorName": "Lasse Glavind",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Kommentar fra Lasse Glavind for 6 dage siden",
      "text": "Men som Bech skriver, så er det jo også et glimrende billede på og udtryk for selve problemet - at så mange slet ikke forstår eller vil forstå klasseproblematikken.\nAt Weekendavisen ikke går og fører kampagne for det modsatte undrer mig imidlertid ikke.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1668013076980475",
      "parentId": "1404065900444771",
      "authorName": "Troels Christian JakobsenLasse Glavind",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Lasse Glavinds kommentar for 6 dage siden",
      "text": "Lasse Glavind Ja, der er en mangel på erkendelse. Ofte oplever jeg også, at der er en slags (ubevidst) forsvarsmekanisme - om at pisse territorie af (at nu skal de fattige ikke komme for godt igang).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "642082277514578",
      "parentId": "1404065900444771",
      "authorName": "Lasse GlavindTroels Christian Jakobsen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Troels Christian Jakobsens kommentar for 6 dage siden",
      "text": "Troels Christian Jakobsen Det sidste har jeg nu aldrig oplevet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "221494110766782",
      "parentId": "1404065900444771",
      "authorName": "Troels Christian JakobsenLasse Glavind",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Lasse Glavinds kommentar for 6 dage siden",
      "text": "Lasse Glavind Det er der lavet studier i.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2380772052096109",
      "parentId": "1404065900444771",
      "authorName": "Birte MayLasse Glavind",
      "authorId": "birte.may",
      "timeLabel": "Svar fra Birte May på Lasse Glavinds kommentar for 5 dage siden",
      "text": "Lasse Glavind Det er udbredt at mænd ikke ser kvindeundertrykkelse og er uforstående når det påpeges...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "516029037315685",
      "parentId": "1404065900444771",
      "authorName": "Lasse GlavindBirte May",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Birte Mays kommentar for 5 dage siden",
      "text": "Birte May Javel. Men jeg synes så bare, at det er endnu en ukonstruktiv og politisk dum afledning af klasseproblematikken at begynde at gøre den kønnet på den måde. Kvinder er også en del af klassesamfundet - både af overklassen og underklassen. Det var jo faktisk en kvinde, der kritiserede Bech og skrev det digt om at vokse om i Hellerup og have det skidt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "269358065594219",
      "parentId": "1404065900444771",
      "authorName": "Lasse GlavindTroels Christian Jakobsen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Troels Christian Jakobsens kommentar for 5 dage siden",
      "text": "Troels Christian Jakobsen Du er med på, at det var en kvinde, der skrev det digt i Weekendavisen, ikke?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "996522395045520",
      "parentId": "1404065900444771",
      "authorName": "Birte MayLasse Glavind",
      "authorId": "birte.may",
      "timeLabel": "Svar fra Birte May på Lasse Glavinds kommentar for 5 dage siden",
      "text": "Lasse Glavind Dumt siger du?\nDu skriver at du aldrig har mødt holdningen at kvinder er for meget, selv når de ikke er det.\nDu nævner klassekamp og syntes ikke at kvinder er særskilt der.\nDet er de...\nKvinder tilhører underklassen lige gyldig hvilken klasse de færdes i.\nSå kvinder er særskilt på linie med farvede mennesker.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "200434179637412",
      "parentId": "1404065900444771",
      "authorName": "Gitte Krog-Meyer HolmenLasse Glavind",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Gitte Krog-Meyer Holmen på Lasse Glavinds kommentar for 4 dage siden",
      "text": "Lasse Glavind jeg tror egentligt, at er man stærkt forankret i middelklassen og opefter (og \"plaget\" af ureflekteret, ubevidst privilegie-blindhed, også fordi man grundlæggende har (altid har haft) penge = tryghed, har netværk/forbindelser, der kan få ting til at ske, slet ikke kender til nogen, der ikke er middelklasse eller ikke har egne erfaringer med at have en arbejder- eller underklasse social-økonomi osv.), så er arbejder- og underklassen vel \"bare\" en flok høveder, der endnu ikke har taget sig sammen til at kvalificere sig til at blive del af middelklassen og opefter - altså blive \"rigtige danskere ligesom os\". MEN helt sikkert et liv - som jeg oplever de fleste tænker i dag - de selv har valgt, livet der nederst i samfundskransekagen. Tror, at for mange af dem, der befinder sig i de øvre dele af samfundskransekagen, her flyver arbejds- og underklassen totalt under deres radar, er uinteressante, er ligegyldige, det er slet ikke noget, man orienterer sig imod, har nogen empati overfor - og \"opdages\" kun, når det fra politisk side tydeligt italesættes, HVOR meget disse høveder nasser (fordi de jo er dovne, ikke vil dem selv og deres familie det bedste, osv.). Man orienterer sig jo mod sin egen klasse, dem, der ligner en selv, stemmer på dem, der varetager sine egne interesser. Nogle siger, at det er middelklassens moral-etisk, der skal appelleres til, hvis arbejder- og underklasseliv skal forbedres. OG som jeg oplever det, så er vi - og særligt middelklassen - jo i DK gen-opdraget i en neo-blå ånd, så vi ikke kan forvente nogen \"positiv opmærksomhed\" herfra - nærmere dødsforagt, også med afsæt i den neo-blå moral og etik.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1977523515973732",
      "parentId": "1404065900444771",
      "authorName": "Edin Janković ŠumarLasse Glavind",
      "authorId": "edinjsum",
      "timeLabel": "Svar fra Edin Janković Šumar på Lasse Glavinds kommentar for 3 dage siden",
      "text": "Lasse Glavind du har simpelthen aldrig oplevet kønnet undertrykkelse, Lasse?\nHar du overvejet hvad der måske kan være årsag til det?\nJeg er sikker på at overklassen heller aldrig har oplevet kasseundertrykkelse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "987468159340970",
      "parentId": "1404065900444771",
      "authorName": "Lasse GlavindEdin Janković Šumar",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Edin Janković Šumars kommentar for 2 dage siden",
      "text": "Edin Janković Šumar Det er bare ikke det, det her handler om. Det var en kvinde, der skrev det digt i Weekendavisen og dermed satte den her debat i gang - ikke en mand.\nI øvrigt er debatterne om netop klasse og race også en del af kvindekampens historie, fordi de ikke altid har gået hånd i hånd.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "215998174589019",
      "parentId": null,
      "authorName": "Palle Jensen",
      "authorId": "palle.jensen.1441",
      "timeLabel": "Kommentar fra Palle Jensen for 6 dage siden",
      "text": "Det er sjovt med den hype der er omkring Glenn Bechs klasseforståelse. Accepteret her og der og alle vegne. Hvorfor mon? Fordi den er harmløs i al sin magt og vælde - en ligegyldig pølsevognskradser med sød sennep. Underklassen er langt hen af vejen ofre for #HowCapitalismWorks, men ikke klassen, hvorfra der kommer egentlig modstand mod de herskende strukturer. Glenn Bechs synsvinkel er et dejlig afledningssamtaleemne, for den kamp der er mellem den organiserede fagbevægelse og virksomhedsejere - den reelle klassekamp. Hans bog er ikke klassekamp, men en dannelsesrejse for individet Glenn Bech.\nOg eliten elsker dannelsesrejser, hvor underklassemennesker smadrer glasloftet og finder sig til rette blandt dem selv. Deraf hans popularitet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "645477134129363",
      "parentId": "215998174589019",
      "authorName": "Troels Christian JakobsenPalle Jensen",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Palle Jensens kommentar for 6 dage siden",
      "text": "Palle Jensen Ja, han har også selv talt om den problematik - at være pauseklovn for overklassen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6317492881606837",
      "parentId": "215998174589019",
      "authorName": "Lasse GlavindPalle Jensen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Palle Jensens kommentar for 6 dage siden",
      "text": "Palle Jensen Det er - mener jeg - en superdoven automatanalyse, der mere bygger på din egen forforståelse end på en reel læsning af Bech. Du gør præcis det samme, som du beskylder eliten for. Du framer Bech og bruger ham i din fortælling.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3590340121246565",
      "parentId": "215998174589019",
      "authorName": "Palle JensenLasse Glavind",
      "authorId": "palle.jensen.1441",
      "timeLabel": "Svar fra Palle Jensen på Lasse Glavinds kommentar for 6 dage siden",
      "text": "Lasse Glavind\nDet er rigtigt, at jeg reagerede ret automatisk ved mediernes modtagelse af Glenn Bechs bog. Når Politiken m.fl. bliver begejstret er det biased. Jeg fulgte debatten et stykke tid, købte så bogen for at se, hvad den indeholdt. Den er en elegant hudfletning af en kulturel elite, og en herlig beskrivelse af vejen gennem et dannelsessystem, som ikke levner hans og min slags mange chancer, fordi vores habitus er i totalt mismatch med studiemiljøerne. Det er faktisk ret krævende at komme gennem et humanistisk studie med en baggrund som vores.\nJeg har bare familiemæssig baggrund i den faglærte arbejderklasse blandt socialdemokrater og kommunister, og ser derfor verden radikalt anderledes end ’Politiken* gør. Jeg har ikke underklassebaggrund familiemæssigt, men i høj grad opvækstmæssigt, som barn i Kobbelvængets ghettoland i 50’erne.\nI økonomisk forstand er jeg nu i den øverste mellemklasse i kraft af uddannelse og leder- og chefjob – jeg lever fedt og godt, og bevidsthedsmæssigt er jeg stadig solidarisk med hele min baggrund, derfor har jeg også altid haft glade medarbejdere. Jeg har haft muligheden for karriereopstigning adskillige gange i mit liv, og altid takket ’Nej’. Jeg orker ikke dem højere oppe i hierarkierne.\nJeg er fløjtende ligeglad med den elite Glenn Bech beskriver – de er ligegyldige - kransekagefigurer, men det er magtmenneskene ikke. Den nuværende regering, landbrug og Fødevarer, DI, DA og mange andre magtfulde organisationer er under-, arbejder- og den lavere mellemklasses direkte modstandere. Mellem dem foregår de egentlige klassesammenstød.\nDet er ikke den danske magtelite Politiken er optaget af, men sigende nok netop den kulturelle elite – passer i Politikens målgruppe. Derfor passer ”Jeg anerkender ikke længere jeres autoritet” også ind, fordi den gør op med og nar af netop dem. Som jeg skrev: ”Kradser med sød sennep”.\nOg……..\nProjektioner er en mærkelig og besværlig størrelse. De sætter sig igennem, når man mindst tænker over det. Det du siger, jeg gør ved Glenn Bech, gør du ved mig.\n”Det er en superdoven automatanalyse, der mere bygger på din egen forforståelse end på en reel læsning af Palle Jensen. Du gør præcis det samme, som du beskylder Palle Jensen for. Du framer Palle Jensen.”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1002188424128116",
      "parentId": "215998174589019",
      "authorName": "Lasse GlavindPalle Jensen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Palle Jensens kommentar for 5 dage siden",
      "text": "Palle Jensen Tak for et fint skriv. Det sidste er jeg ikke enig i. Jeg synes, jeg svarer relevant på din oprindelige meget firkantede afskrivning af Bech. Den fandt jeg urimelig og usolidarisk - frænde er frænde værst. Jeg er langt henad vejen enig i dine øvrige betragtninger, men synes, at du kom til at rette bager for smed, da du - så bombastisk - kaldte Bech for irrelevant. Det er måske også en af arbejderklassens indbyggede kulturelle svagheder, at den nogle gange kan have svært ved at rumme folk, \"der stikker ud\". Det er måske bagsiden af den korpsånd, der har været så vigtig for at kunne kæmpe.\nDet er bare en tanke. Vi skal kunne rumme \"det andet\".",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "557777546563181",
      "parentId": "215998174589019",
      "authorName": "Palle JensenLasse Glavind",
      "authorId": "palle.jensen.1441",
      "timeLabel": "Svar fra Palle Jensen på Lasse Glavinds kommentar for 5 dage siden",
      "text": "Lasse Glavind Mine 'søde ' studiekammerater på danskstudiet var så elskværdige at kalde mig 'Analfikseret anarkosyndikalist', på grund af mine positive holdninger til fagbevægelse og socialisme. Selv var de 'Venstreorienterede' på hver deres meget individuelle måde. Det er den elite Glen Bech beskriver, og som vi begge ikke har nogen sympati for.\nHvis der var nogen der stak ud den gang, så var det en arbejderklasseknægt på danskstudiet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "780703193793089",
      "parentId": "215998174589019",
      "authorName": "Lasse GlavindPalle Jensen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Palle Jensens kommentar for 5 dage siden",
      "text": "Palle Jensen Der er social kontrol i alle miljøer - også i arbejderklassemiljøer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "278593924548806",
      "parentId": null,
      "authorName": "Lise Rohde",
      "authorId": "lise.g.rohde",
      "timeLabel": "Kommentar fra Lise Rohde for 6 dage siden",
      "text": "Jeg oplever, at konkurrencesamfundet virker på alle niveauer. Alle forsøger at hævde sig over andre. Med de midler, som de nu har. Der er også interne hirarkiske kampe i de forskellige klasser. Øvre middelklasse versus småborgerskabet. De intellektuelle versus de velhavende. De snusfornuftige versus de selvretfærdige. De ordentlige versus de casual. De med arvede privilegier versus de nyrige. God smag - dårlig smag. Høj grad af selvdisciplin versus livsnydere. Selvfølgelig er det de fattigste, der er mest fattige. Men selv blandt de fattigste er der hierarkier. Kriminel versus ikke kriminel. Misbruger versus ikke misbruger. Hjemmefødning versus tilflytter. Alle måler sig mod de andre, og derfor er der ikke fred noget sted. Jeg er socialist, og vil gerne fordele ressourcer mere ligeligt. Men det er ikke kun et spørgsmål om penge. Hvis der ligger generationers skam eller psykisk sygdom eller vold eller misbrug, så kan det godt være at \"send flere penge\" lyder godt, men det løser jo ikke den sociale udsathed.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1308012786807132",
      "parentId": "278593924548806",
      "authorName": "Bjarne Thyregod",
      "authorId": "bjarne.thyregod",
      "timeLabel": "Svar fra Bjarne Thyregod på Lise Rohdes kommentar for 3 dage siden",
      "text": "Lise Rohde hvis der ikke er penge til madtøj mm så \"flere penge\" altafgørende",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1256237008594448",
      "parentId": "278593924548806",
      "authorName": "Lise RohdeBjarne Thyregod",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Bjarne Thyregods kommentar for 3 dage siden",
      "text": "Bjarne Thyregod Jeg kender godt til at ikke have penge til det mest nødvendige. Men mange i bunden af samfundet har brug for mere end penge.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2025606857776627",
      "parentId": "278593924548806",
      "authorName": "Bjarne ThyregodLise Rohde",
      "authorId": "bjarne.thyregod",
      "timeLabel": "Svar fra Bjarne Thyregod på Lise Rohdes kommentar for 3 dage siden",
      "text": "Lise Rohde ja og mange andre har bare brug for nok penge til at kunne overleve på.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1941469086221742",
      "parentId": "278593924548806",
      "authorName": "Bjarne Thyregod",
      "authorId": "bjarne.thyregod",
      "timeLabel": "Svar fra Bjarne Thyregod på Lise Rohdes kommentar for 3 dage siden",
      "text": "Jeg er selv vokset op med fattigdom - det blev bedre med familie hjælp og vi kom videre pga nogle meget stærke personer\nIdag er 50.000 børn i fattige familier. Familier hvor voksne springer måltider over, familier hvor nyt tøj er ukendt, familier hvor nødvendig medicin undlades indkøbt osv osv\nØkonomisk fattigdom sætter enorme spor og bremser udvikling og fremdrift - alene fordi energien bruges på overlevelse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "297002562760596",
      "parentId": "278593924548806",
      "authorName": "Lise RohdeBjarne Thyregod",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Bjarne Thyregods kommentar for 3 dage siden",
      "text": "Bjarne Thyregod Det ved jeg godt. Been there, done that.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "942971530288416",
      "parentId": null,
      "authorName": "Linda Villadsen",
      "authorId": "linda.villadsen",
      "timeLabel": "Kommentar fra Linda Villadsen for 6 dage siden",
      "text": "Middelklassen og overklassen forstår det simpelthen ikke. Jeg har prøvet at forklare, men det er som om at alle ord er sort snak fir dem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "798178935319339",
      "parentId": "942971530288416",
      "authorName": "Lisbeth AndersenLinda Villadsen",
      "authorId": "lisbeth.andersen.378",
      "timeLabel": "Svar fra Lisbeth Andersen på Linda Villadsens kommentar for 5 dage siden",
      "text": "Linda Villadsen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "803229954464053",
      "parentId": null,
      "authorName": "Susanne Sølling Ryding",
      "authorId": "susanne.ryding",
      "timeLabel": "Kommentar fra Susanne Sølling Ryding for 6 dage siden",
      "text": "Hvor bliver folks empati af når de bliver rige?? Altså jeg mener hvis jeg fik tre millioner og sat i et hus i Hørsholm ville jeg da stadig føle på samme måde. Min retfærdighedssans og empati ville være intakt. Det virker som om der er en kæmpe modvilje og mangel på samarbejde og empati",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1637627390035162",
      "parentId": "803229954464053",
      "authorName": "Malene IngwersenSusanne Sølling Ryding",
      "authorId": "maleneingwersen",
      "timeLabel": "Svar fra Malene Ingwersen på Susanne Sølling Rydings kommentar for 4 dage siden",
      "text": "Susanne Sølling Ryding forskning viser faktisk at empatien tager skade af privilegier.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "658219292307826",
      "parentId": "803229954464053",
      "authorName": "Susanne Sølling RydingMalene Ingwersen",
      "authorId": "susanne.ryding",
      "timeLabel": "Svar fra Susanne Sølling Ryding på Malene Ingwersens kommentar for 4 dage siden",
      "text": "Malene Ingwersen Jeg leder efter en smiley , seriøst ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2019360231761716",
      "parentId": "803229954464053",
      "authorName": "Malene IngwersenSusanne Sølling Ryding",
      "authorId": "maleneingwersen",
      "timeLabel": "Svar fra Malene Ingwersen på Susanne Sølling Rydings kommentar for 4 dage siden",
      "text": "Susanne Sølling Ryding\nJa der er i hvert fald lavet temmelig mange forsøg/undersøgelser/eksperimenter der peger i den retning...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    },
    {
      "id": "9466452950093276",
      "parentId": null,
      "authorName": "Hans Biering Fonsbøl",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Hans Biering Fonsbøl for 4 dage siden",
      "text": "Spændende diskussion. Personligt har jeg ikke dårlig samvittighed hverken over at være mand, hvid, priviligeret middelklasse, europæer, eller noget som helst andet, jeg ikke selv har valgt. Jeg har lidt dårlig samvittighed over, at jeg ikke giver mere ( både penge og politisk/kulturel kapital) til mine underpriviligerede medmennesker og til klimasagen, - men det lever jeg med..... i erkendelse af, at jeg ikke kan og ikke skal redde verden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1306917913506645",
      "parentId": "9466452950093276",
      "authorName": "Lise RohdeHans Biering Fonsbøl",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Hans Biering Fonsbøls kommentar for 4 dage siden",
      "text": "Hans Biering Fonsbøl Det \"sjove\" er jo, at uanset, hvor meget du gav, så ville det aldrig være nok. Der ville altid være nogen, der havde det værre end dig. Det med at guilt-trippe folk (pålægge dem skyldfølelse for noget, som de ikke har gjort), fordi de ikke har det allerværst, det er virkelig også en destruktiv praksis for enhver form for solidaritetsfølelse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "491776823130651",
      "parentId": "9466452950093276",
      "authorName": "Annette TownsendHans Biering Fonsbøl",
      "authorId": "InclinedToBeAware",
      "timeLabel": "Svar fra Annette Townsend på Hans Biering Fonsbøls kommentar for en dag siden",
      "text": "Hans Biering Fonsbøl Man behøver ikke at have dårlig samvittighed for at gå ind for retfærdighed og ligeret og medmenneskelighed.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}