{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "Kære Mette Frederiksen. Skift hest!\nMed 37,8% opbakning i Voxmeter har regeringen kun godt en tredjedel af befolkningen med sig.\nOg stadig i frit fald.\nDet må være et historisk lavpunkt.\nDet er nu, du skal skifte hest og bruge det rød/grønne flertal, som vælgerne gav dig på valgnatten.\nSelvom du jo har præsenteret det mest upopulære politik tidligt i valgperioden, og håber, at folk glemmer det til valget, så er du allerede sunket alt for langt ned i sumpen.\nIngen ved om Jacob Ellemann kan klare at komme tilbage og være hjælpesocialdemokrat og ingen ved, hvor længe Løkke kan holde sammen på Moderaterne.\nOg når du kuldsejler med den her regering, så bliver der heller ingen international toppost, for hvem gider hyre en, der lige er gået ned med mus og mand.\nSå altså.\nDrop dødssejleren, tag hatten i hånden og tjek muligheden for at bytte nedturen ud med et politisk forår, hvor vi arbejder for social retfærdighed og bæredygtig omstilling.\nJa, det er såmænd ikke andet end det, man kunne forvente af dig og dit parti.\nMen skynd dig lidt, før I har lavet så meget skadelig centrum-højre politik, at vi ikke kan rette skuden op igen.\nDet er stadig ikke for sent at gøre det rigtige",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=655915176346585&set=a.268646311740142&__cft__[0]=AZX-y1ALCUU_G0UXXR0VkAQGYDIRcKDk58kV-nrB_UhSOUUEYy0jHf4ikqlf29LGWS3MtHz0sPXCs4kDCUOSKM8i96fhrrIKQskqTNDgJtxOYeI4DHGGd_UsxdemYws8va89vqv9sOPVLCmWLZCSSIPyiF2rlCpz2_EZiBiK9uIgDfA7LVjduk_KUq9WTCNlW_w&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og briller",
  "reactions": [
    {
      "type": "like",
      "count": "22"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "510528307818887",
      "parentId": null,
      "authorName": "Max Møller",
      "authorId": "kaotmus",
      "timeLabel": "Kommentar fra Max Møller for 3 dage siden",
      "text": "Synes det er lidt dårlig stil at så tvivl om Ellemanns evne til at passe sit arbejde midt i hans sygemelding... Men i øvrigt enig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2146176165570263",
      "parentId": null,
      "authorName": "Angela Smith Johansson",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Angela Smith Johansson for 3 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}