{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "FREMTIDENS JOBCENTER\nHvis vi bygger på tillid, skaber relationer og tager ledige borgere alvorligt som voksne mennesker, kan vi få skabt en meningsfuld indsats.\nHos Settlementet på Vesterbro og andre af Københavns stærke, sociale NGOer er de fremragende til at hjælpe borgere - og ikke bare putte dem ind i regneark og kassetænkning.\nNej tak til regeringens planer, som er en spareplan forklædt som frisættelse og afbureaukratisering - hvor der helt sikkert ikke vil blive investeret i hverken de aktivitetsparate eller 'restgruppen' blandt de unge.\nVi skal hellere frisætte fra kilden til unødvendigt, dyrt bureaukrati - rådighedspligten - og investere i indsatser som denne hos Settlementet.\nMød Emina\nHun kommer oprindeligt fra Nordmakedonien og kom til Danmark i 1986. Emina var i en længere periode tilknyttet jobcenteret og blev herefter sendt til Settlementet, hvor hun begyndte i Settlementets beskæftigelsesforløb. I dag er hun ansat som fleksjobber otte timer om ugen som køkkenmedhjælper hos Kokke-Smedjen på Østerbro.\n”Det var for omkring seks år siden, at jeg fik kontakt til Settlementet. Jobcenteret kunne ikke rigtig få det til at fungere med min sag, og det tog meget lang tid – så jeg vil sige, at det sidste stop for mig, var Settlementet. Det betyder bare rigtig meget for mig, at Settlementet tog sig af min sag,” fortæller Emina.\nEmina blev udredt gennem Settlementets beskæftigelsesforløb og fik i 'Projekt Trædesten' afklaret sin arbejdsevne. Herefter blev Emina sendt til Kokke-Smedjen, hvor hun havde mulighed for at prøve arbejdet af et par måneder.\n”Jeg var først tre måneder i praktik her hos Kokke-Smedjen og blev ansat lige bagefter. Så det kunne ikke have været meget bedre,” siger Emina.\nEmina startede med seks timer om ugen som fleksjobber, og blev så glad for arbejdet, at hun spurgte om flere timer.\n”Jeg er her otte timer om ugen nu og kan rigtig godt lide at være her. Vi har det godt i personalegruppen, og jeg er bare glad for at arbejde her,” siger Emina og fortsætter:\n”Medarbejderne her hos Kokke-Smedjen er rigtig gode til at aflæse, hvordan vi går rundt og har det. Hvis de kan se på mig, at jeg ikke har det så godt, så siger de: ”nu skal du stoppe og holde pause”, og det er rigtig rart,” fortæller Emina.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=647765894062346&set=a.627389582766644&__cft__[0]=AZUhgSLiizr_eu6tEP5LaNCdki1IUW3wMkZ-a3wUiDHcHVNKp7f1zGoQVS_WrlqNLkuiwAXImmztI5DpqWOxIao9Z9VVtjj22Q-5ln5V6mWoJ1Wr-3xZsv_Ktr4381oYAv8wlcAE92JXcxcqjapxaZEDO4uB9ZABl_OEi3Sww7tw1cPp4poYg9wleBXaA5vuOVQ&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og smiler",
  "reactions": [
    {
      "type": "like",
      "count": "25"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "282000797628911",
      "parentId": null,
      "authorName": "Pimpawee Bunmajan",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Pimpawee Bunmajan for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "302472525491064",
      "parentId": null,
      "authorName": "Grete Rolsted",
      "authorId": "grete.rolsted.1",
      "timeLabel": "Kommentar fra Grete Rolsted for 4 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6078586098919509",
      "parentId": null,
      "authorName": "Johnni Brun Bjerg",
      "authorId": "johnni.bjerg",
      "timeLabel": "Kommentar fra Johnni Brun Bjerg for 4 dage siden",
      "text": "Det skal give mening for den enkelte. Ellers er det netop på alle måder meningsløst.",
      "hasMedia": true,
      "mediaAltText": "Hvad er ABC?",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}