{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "HVAD SKAL STYRE LANDET?\n- penge-regneark eller sund fonuft?\nI morgen er der afstemning i Folketinget om den nye affaldslov - en markedsggørelse af affaldsvarmesektoren. Regeringen har flertal for den - og selvom de fleste partier på kommunalt niveau synes det er en rætti dårlig lov, så ændrer det ikke på flertallet i Folketinget - tilsyneladende.\nKonsekvenserne kan blive, at vi kommer til at brænde endnu mere affald af i DK, når kommunerne i stor stil begynder at importere det fra resten af Europa, for at det ikke skal blive deres affaldsvarmeanlæg, der går rabundus.\nHvis man fortsat insiterer på denne tåbelige markedsggørelse af affaldsområdet, så skal kommunerne nok sørge for at ødelægge regeringens håb om at kunne have et 'pænt' CO2-regnskab. For alt det affald udleder CO2, som skal tælles med i det danske regnskab.\nMan håber selvfølgelig på at Carbon-capture kan indføres på affaldsanlæggene, men det rasende dyrt - så medmindre regeringen særskilt smider milliarder i støtte efter det, så kommer de markedsgjorte selskaber ikke til at indføre det.\nAffaldssortering og genanvendelse er også være en ret dum ide, hvis selskaberne skal tænke udelukkende i økonomisk bundlinje.\nAltså¨kun have snuden nede i penge-regnearkene - og ikke bruge den sunde fornuft.\nFor det er en nemmere og umiddelbar bedre forretning at brænde affaldet end at sortere det til genanvendelse.\nOg det er pointen her: med en markedsgørelse SKAL de nye aktiselskaber primært tænke i kroner og øre, og må ikke sætte andre samfundshensyn højt.\nEn total sort lov.\nSå KÆMPE tak til Theresa Scavenius fordi hun har kastet alle kræfter ind i at stoppe den.\nJer, der følger med her på Facebook, ved godt, at jeg har snakket meget om problemerne med affaldsloven de seneste par måneder, og i de seneste par uger er det også lykkedes at få hul igennem til medierne, der er begyndt at interessere sig for historien.\nDet er meget glædeligt, fordi det i bund og grund er historien om, hvorfor vi ikke får lavet klimapolitik i dette land.\nI morgen bliver det rigtig spændende, når vi skal diskutere affaldsloven i Folketingssalen. Det er den store test. Vil regeringen samt SF og Radikale stemme lovforslaget igennem og ignorere al faglighed og eksperters advarsler?\nJeg har gjort alt hvad jeg har kunne gøre for at sætte fokus på, at nogle partier taler med to tunger. De brander sig som grønne, hver gang de får muligheden for det, men desværre leverer de ikke i det daglige folketingsarbejde, hvor de nu er ved at stemme en sort reform af affaldssystemet igennem.\nVi har stadig en mulighed for at stoppe det. Men det kræver, at især SF og RV begynder med at sige fra.\nDe har muligheden igennem forligsaftalen at sige ligesom mig – at lovforslaget ikke lever op til aftalen. Det leverer ikke på klima og miljø.\nJeg kan ikke acceptere, at de ved det, men måske ikke handler på det. At de ikke tør sige fra. Kan I acceptere det?\nDe må gerne sige, at de ikke længere ønsker en grønnere affaldssektor. De må gerne sige, at borgerne og kommuner skal have en milliard-regning, fordi nogle virksomheder skal tjene flere på penge på at brænde affald af. Det er fint.\nMen de må ikke sige ét, og gøre noget andet. Det hedder greenwashing og er ødelæggende for vores demokratiske samfund.\nVi brugte 2-3 årtier på at tilbagevise klimabenægtere. Det næste årti handler om at tage opgør med dem, der giver indtrykket af handling men reelt ikke leverer. Det gælder både virksomheder og politiske partier, der taler grønt, men stemmer sort lovgivning igennem.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=680907097174122&amp;set=a.287543369843832&amp;__cft__[0]=AZVa-5moB_9p0TzemZU0p3wh3-jdPqYfllnaauotwq85rtuUwqy0dn4Mw1oPxDN6a5aB4gthlEo0fI2yri_uiV2GOQ4PKrkqyf6dywrXiseVasv7WM1rcXQsFLfx9vLgN3Qji7nD56UGIR7hZFAfawvR5CWGieHSmlU-GTwawyZqJ8b9ahFT0vZsUxzTIcbDKrQ&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": []
}