{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "SOCIALT FRIKORT VESTERBRO\nI går blev erfaringerne fra Socialt Frikort Vesterbro præsenteret i Kødbyen. Her var jeg og Alexander Ryle fra LA inviteret med som politikere.\nDet sociale frikort blev foreslået af Liberal Alliance tilbage i 2018 - og tusind tak for det - og Alternativets Torsten Gejl var en af de første til at bakke 100 % op om det.\nFrikortet giver mulighed for at tjene et beløb ved siden af kontanthjælp eller andre sociale ydelser uden at blive trukket - op til 20.000 - og nu med seneste ændring op til 40.000 kroner om året. Kravet for at få socialt frikort er, at man er 'socialt udsat'.\nDet er en reel hjælp til at slippe ud af den fattigdomsfælde, som kontanthjælp og jobcenter-systemet desværre nemt kan blive, hvis man ikke er en totalt velfungerende konkurrencestats-borger.\nNu har mange folk rundt omkring i landet arbejdet med at få det sociale frikort til at fungere i praksis - og hos Socialt Frikort Vesterbro meget målrettet og med ekstern evaluering.\nDet var dejligt at se rigtig mange ansatte fra Københavns kommune var mødt op - fra borgercenter handicap, jobcentre osv - for at få inspiration til, hvordan det sociale frikort kan bruges.\nDer stadig knaster og børnesygdomme i ordningen. Noget skal fixes i Folketinget - f.eks. at gøre ordningen permanent, så virksomheder, kommuner og ngo'er kan planlægge efter det, og ikke er usikre på om den forsvinder ved næste finanslov.\nAndet er kommunernes opgave, og handler om at få ordningen understøttet i praksis, så den er nem at bruge.\nTusind tak til Iben Nova Rask og Anna Palshof for at invitere mig med til konferencen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160659086366506&amp;set=pcb.10160659106381506&amp;__cft__[0]=AZUrAmT_Q3ShT7GdKzcdBlIL2qRqH8_cy5398Dw-YvLOH7kbT80sUXydG8j8LTThC92Q4k7CUL9Epx9HHYd55Fn1Ak3UTxeS-ruVfmGIxbgE8tLl-71v6X0Ia1vM_zeOJnm_XgN_Kyzn82gzbA45w1NNKo988WZGy_vhwRuC78UwSA&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "20"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "269961672205738",
      "parentId": null,
      "authorName": "Alexander Ryle",
      "authorId": "alexanderryle",
      "timeLabel": "Kommentar fra Alexander Ryle for 6 dage siden",
      "text": "Tak for en god samtale om, hvorfor det sociale frikort er så vigtigt, og hvilke udfordringer ved ordningen, vi skal arbejde videre med at løse 😊",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "653559676815918",
      "parentId": null,
      "authorName": "Iben Nova RaskTroels",
      "authorId": "ibendibbendabben",
      "timeLabel": "Kommentar fra Iben Nova Rask for 6 dage siden",
      "text": "Kære Troels - mange mange tak for din deltagelse til konferencen. Vi er bestemt helt enige - næste skridt for frikortet er permanentliggørelse. Til konferencen blev du og Majiid enige om en anden rigtig fin pointe - at jobs skal have sin egen ret og plads på arbejdsmarkedet - og ikke nødvendigvis være middel til anden beskæftigelse. Det er et guldkorn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1400503074067007",
      "parentId": null,
      "authorName": "Eva-Pernille Naserian Stæhr Poulsen",
      "authorId": "naserian8",
      "timeLabel": "Kommentar fra Eva-Pernille Naserian Stæhr Poulsen for 3 dage siden",
      "text": "Hvorfor er det kun lønarbejde, der må tages på frikort. En del kan ikke have fat job, men måske lave noget selv på en b-indtægt?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "288506780269273",
      "parentId": null,
      "authorName": "Johnni Brun Bjerg",
      "authorId": "johnni.bjerg",
      "timeLabel": "Kommentar fra Johnni Brun Bjerg for 3 dage siden",
      "text": "Noget, der giver mening for folk, virker . På mange måder. Mon ikke det gælder helt generelt. Tid til at aflive beskæftigelseslovens kontraproduktive idioti 🤷‍♂️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}