{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "Troede et øjeblik, det var Henrik Dahls kostråd til os fattige.\nDet lyder fuldstændig som de 'råd' LA & Co typisk kommer med til os fattige, når de fortæller os, at 'du kan godt', og at det er åndeligt sundt at spise savsmuldshavregryn hver dag.\nTypisk at den form for moral og logik kun gælder fattige, men når der forventes forandringer af adfærd fra den bedre middelklasse og op - så piver Henrik som en 6-årig, der ikke må få nutella hver dag.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160698387426506&set=a.10151658848496506&__cft__[0]=AZW7VdX-jJuZ2a9DnoMrI-xin-VGDrF-bwut0fJlMY8neeHJAKvzCfqQUUw-rpM5BiCqATcrRAHpehl_QoVbzd5W2NHL8DgGKz3TwYimusA8rYviqfG5Vtb4TFmYxUadAqg&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"SAMFUND Kritik af nye kostrád: Du skal leve af savsmuld og lunkent vand. gpiske dig selv med en rusten cykelkaede dagligt\" Der er store principper pả spil i Nordisk Råds nye kostrád, mener Henrik Dahl. Staten er til for borgene. Ikke omvendt.\"",
  "reactions": [
    {
      "type": "like",
      "count": "69"
    },
    {
      "type": "haha",
      "count": "29"
    }
  ],
  "comments": [
    {
      "id": "276457448435745",
      "parentId": null,
      "authorName": "Annette Piil",
      "authorId": "annette.piil",
      "timeLabel": "Kommentar fra Annette Piil for 3 dage siden",
      "text": "De fattige, skal også være mere positive og se “glasset som halv fyldt i stedet for halv tomt”, siger de rige, med 5 fyldte flasker …",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 13,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "288097397127867",
      "parentId": null,
      "authorName": "Ida Damgaard",
      "authorId": "ida.damgaard.77",
      "timeLabel": "Kommentar fra Ida Damgaard for 3 dage siden",
      "text": "\"De kan godt\"",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 10,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "991922928601172",
      "parentId": null,
      "authorName": "Marianne Damgaard Porsborg",
      "authorId": "marianne.porsborg",
      "timeLabel": "Kommentar fra Marianne Damgaard Porsborg for 3 dage siden",
      "text": "Så. 1. Du ser digselv som repræsentant for de fattige (altså inklusiv de mange små selvstændige og iværksætterne)...? 2. Regner ikke med at du inviterer Henrik Dahl eller en anden fra LA til en snak og forklaring over fx en kop dialogkaffe? Nå. Men ha en god sommer",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1930719670618097",
      "parentId": "991922928601172",
      "authorName": "Berit JørgensenMarianne Damgaard Porsborg",
      "authorId": "Berit4Ever",
      "timeLabel": "Svar fra Berit Jørgensen på Marianne Damgaard Porsborgs kommentar for 3 dage siden",
      "text": "Marianne Damgaard Porsborg åh, du er måske en af de mange kvinder som ikke kan lade Henrik Dahl være i fred pga. hans charme? Dét er jo også een af hans mange problemer som selvudråbt lækker mand ..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "753372676573514",
      "parentId": "991922928601172",
      "authorName": "Tville TvillingBerit Jørgensen",
      "authorId": "tville3",
      "timeLabel": "Svar fra Tville Tvilling på Berit Jørgensens kommentar for 3 dage siden",
      "text": "Berit Jørgensen præcis",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "639234821186646",
      "parentId": null,
      "authorName": "Anne Marie Dahler",
      "authorId": "annedahler",
      "timeLabel": "Kommentar fra Anne Marie Dahler for 3 dage siden",
      "text": "Æd noget savsmuld og en tudekiks, Henrik Dahl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "5600162936753566",
      "parentId": null,
      "authorName": "Christian Skovdal Andersen",
      "authorId": "christianskovdal",
      "timeLabel": "Kommentar fra Christian Skovdal Andersen for 3 dage siden",
      "text": "Det et en hån over for verdens rigtige fattige, at påstå at der findes fattige i Danmark,",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "angry"
        ]
      }
    },
    {
      "id": "813429376796918",
      "parentId": "5600162936753566",
      "authorName": "Berit JørgensenChristian Skovdal Andersen",
      "authorId": "Berit4Ever",
      "timeLabel": "Svar fra Berit Jørgensen på Christian Skovdal Andersens kommentar for 3 dage siden",
      "text": "Christian Skovdal Andersen så hvis man har det bedre end bare een anden på hele jorden, så må man ikke sige, man har en dårlig dag.. Sikke en dejlig stilhed vi så endelig kan opleve fra danske topskatteydere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "939147920633196",
      "parentId": "5600162936753566",
      "authorName": "Christian Skovdal AndersenBerit Jørgensen",
      "authorId": "christianskovdal",
      "timeLabel": "Svar fra Christian Skovdal Andersen på Berit Jørgensens kommentar for 3 dage siden",
      "text": "Berit Jørgensen det er såmænd ikke min pointe. Men vi har været gennem diskussionen for nogle år siden, hvor der blev argumenteret for at hvis “Fattig-Karina” havde råd til Dropbox, Netflix og smøger var hun i de flestes øjne ikke fattig. Mht topskatten, så bør det vel være i alles interesse, at den ligger på et niveau hvor skaffedyrene stadig gider.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "268435559203777",
      "parentId": "5600162936753566",
      "authorName": "Ida DamgaardChristian Skovdal Andersen",
      "authorId": "ida.damgaard.77",
      "timeLabel": "Svar fra Ida Damgaard på Christian Skovdal Andersens kommentar for 3 dage siden",
      "text": "Christian Skovdal Andersen, hvordan definerer du en \"rigtig fattig\"?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "675179147956853",
      "parentId": "5600162936753566",
      "authorName": "Lis Mariette HansenChristian Skovdal Andersen",
      "authorId": "lismariette.hansen",
      "timeLabel": "Svar fra Lis Mariette Hansen på Christian Skovdal Andersens kommentar for 3 dage siden",
      "text": "Christian Skovdal Andersen du har som mange andre ikke opdaget at både \"dovne Robert\" og \"fattig Carina\" var karikaturer af kontanthjælpsmodtagere samt hvor meget ydelserne er blevet beskåret og underreguleret lige siden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 11,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1378615559352065",
      "parentId": "5600162936753566",
      "authorName": "Berit JørgensenChristian Skovdal Andersen",
      "authorId": "Berit4Ever",
      "timeLabel": "Svar fra Berit Jørgensen på Christian Skovdal Andersens kommentar for 3 dage siden",
      "text": "Christian Skovdal Andersen \"skattedyr\". Rigtig godt ord\nGrænsen er øget hen over årene den ligger vist fint nu. \"Gider\" mærkeligt ord at bruge... Findes der dovne skattedyr? puhada!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "567211298915244",
      "parentId": "5600162936753566",
      "authorName": "Christian Skovdal AndersenIda Damgaard",
      "authorId": "christianskovdal",
      "timeLabel": "Svar fra Christian Skovdal Andersen på Ida Damgaards kommentar for 3 dage siden",
      "text": "Ida Damgaard det behøver jeg ikke. Det har FN allerede gjort for os:",
      "hasMedia": true,
      "mediaAltText": "Addressing Poverty | United Nations",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "255461317102095",
      "parentId": "5600162936753566",
      "authorName": "Dorte Hummelshøj JakobsenChristian Skovdal Andersen",
      "authorId": "dorte.h.jakobsen",
      "timeLabel": "Svar fra Dorte Hummelshøj Jakobsen på Christian Skovdal Andersens kommentar for 3 dage siden",
      "text": "Christian Skovdal Andersen Hvorfor er det lige, at fattige altid skal motiveres til at arbejde med færre penge, mens rige kun kan motiveres med flere penge?\nHvis topskatteydere lægger sig på sofaen, når skattegrænsen er nået, så er det jo dem, der er dovne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1256403481708069",
      "parentId": "5600162936753566",
      "authorName": "Ida DamgaardChristian Skovdal Andersen",
      "authorId": "ida.damgaard.77",
      "timeLabel": "Svar fra Ida Damgaard på Christian Skovdal Andersens kommentar for 3 dage siden",
      "text": "Christian Skovdal Andersen, så du vælger simpelthen at gå ud fra et fast beløb på cirka 400 kr om måneden, uden skelen til faktiske leveomkostninger forskellige steder i verden? Okay, lad os tage udgangspunkt i dit eksempel så: mener du ikke, man er fattig, hvis man har 500 kr om måneden at leve for i Danmark? Er man ikke fattig, hvis man ikke har råd til mad, medicin, bolig, eller som vi så en del denne vinter, at man ikke har råd til at opvarme sin bolig?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1973979072961592",
      "parentId": "5600162936753566",
      "authorName": "Christian Skovdal Andersen",
      "authorId": "christianskovdal",
      "timeLabel": "Svar fra Christian Skovdal Andersen på Ida Damgaards kommentar for 3 dage siden",
      "text": "Ida Damgaard det er åbenlyst at man ikke kan leve for det i Danmark og det er heller ikke det jeg foreslår. Alle i Danmark skal have tag over hovedet, uddannelse, lægehjælp og adgang til sund mad. Men har man råd til en bolig i fx København, cigaretter og Netflix er man ikke fattig efter min mening. Der er forskel på fattigdom og det at have en stram økonomi. Det sidste har jeg selv prøvet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "652635963447370",
      "parentId": "5600162936753566",
      "authorName": "Ida DamgaardChristian Skovdal Andersen",
      "authorId": "ida.damgaard.77",
      "timeLabel": "Svar fra Ida Damgaard på Christian Skovdal Andersens kommentar for 3 dage siden",
      "text": "Christian Skovdal Andersen, det med at have råd til en bolig i København er for mig en lidt spøjs parameter. Det er særligt ejerboliger, hvor prisforskellen er stor mellem land og by, og man kan ikke komme i nærheden af en ejerbolig med en lille indkomst. Ved lejeboliger er forskellen slet ikke ligeså markant, så det er en skrøne, man blot kan flytte ud af byen, så vælter man sig i billige boliger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "974916666882149",
      "parentId": "5600162936753566",
      "authorName": "Christian Skovdal AndersenIda DamgaardAlternativet",
      "authorId": "christianskovdal",
      "timeLabel": "Svar fra Christian Skovdal Andersen på Ida Damgaards kommentar for 2 dage siden",
      "text": "Ida Damgaard Hvis tobaksrygning er en sygdom, som du påstår, så skal det vel behandles, og ikke vedligeholdes for skatteydernes penge? Med den logik skal dem der arbejder også finansiere folks forbrug af heroin, porno og hazardspil? Et forslag, som ikke engang Alternativet, ville være vanvittige nok til at foreslå (håber jeg). Det er indlysende at folk på overførselsindkomst har råd til færre forbrugsgoder end folk der arbejder. Men de kan så glæde sig over at have den kæmpe-luksus at have masser af tid til hobbyer, famile og venner, når over halvdelen af ens vågne timer, ikke skal bruges på at skrabe penge sammen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6839931579385940",
      "parentId": "5600162936753566",
      "authorName": "Vesna HansenChristian Skovdal Andersen",
      "authorId": "vmatovic1",
      "timeLabel": "Svar fra Vesna Hansen på Christian Skovdal Andersens kommentar for 2 dage siden",
      "text": "Christian Skovdal Andersen Syntes du virkelig at netflx til 69kr om mdr,gør folk rige,de fleste på kontanthjælp i mange år,er syge menneske som fastholdes bevidst af Komunen på en lav ydelse som kontanthjælp,skal de ikke have lov til at se deres serier eller film på Netflix,som er meget billiger end andre tv kanaler.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1458698978004281",
      "parentId": "5600162936753566",
      "authorName": "Christian Skovdal Andersen",
      "authorId": "christianskovdal",
      "timeLabel": "Svar fra Christian Skovdal Andersen på Vesna Hansens kommentar for 2 dage siden",
      "text": "Vesna Hansen med mindre man er syg eller handicappet, burde man måske bruge sin tid på at finde et job, fremfor at stene amerikanske serier. Er det så skør en tanke?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "494778646166270",
      "parentId": "5600162936753566",
      "authorName": "Berit JørgensenChristian Skovdal Andersen",
      "authorId": "Berit4Ever",
      "timeLabel": "Svar fra Berit Jørgensen på Christian Skovdal Andersens kommentar for 2 dage siden",
      "text": "Christian Skovdal Andersen ejh, du er jo simpelthen ikke seriøs, hvis du antager at fx syge mennesker bare har masser af tid til at dyrke deres hobby, fordi de har masser af tidsoverskud.\nJeg kan i øvrigt oplyse dig om at vi som skatteborgere i forvejen betaler for behandling af folks afhængighed - også porno osv..\nHelt enig i at rygning er et problem. Ligesom alkohol er det. Og rent samfundsmæssigt bruges der fx også penge på at behandle folk med skader fra diverse hobbies: ski-ulykker, håndboldskader osv. Det koster desuden OGSÅ dyrt i sygepenge. Men det er måske kun de i forvejen raske mennesker, der må have lov til at blive syge?\nDe fleste chokeres, når de intetandende pludselig rammes af sygdom. Fx den sag med aktiehandleren der fik hjerneblødning (eller blodprop - kan ikk3 huske det).\nDer måtte en organisation som HumanRise (der lever af donationer for at hjælpe familier ramt af sygdom og dermed på deres økonomi) hjælpe familien til den rette hjælp og behandling i systemet.\nHåber ikkedet bliver relevant for dig at lære dette på egen krop en dag. Men HVIS du gør, så ville du bestemt ikke skrive sådan som du gør i dag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "812885946749637",
      "parentId": "5600162936753566",
      "authorName": "Christian Skovdal Andersen",
      "authorId": "christianskovdal",
      "timeLabel": "Svar fra Christian Skovdal Andersen på Berit Jørgensens kommentar for 2 dage siden",
      "text": "Berit Jørgensen jeg skriver netop at folk der er fx syge, er i en anden situation, og at jeg gerne bidrager til fx et gratis sundhedsvæsen. Og jeg kan garantere dig for at du tager fejl når det kommer til at det offentlige finansierer folks misbrug. Der bruges penge på at behandle det - som er noget andet og helt legitimt. Lidt trist, at du er nødt til at skyde mig ting i skoene, som jeg aldrig har skrevet, for at få din pointe igennem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "806450304477190",
      "parentId": "5600162936753566",
      "authorName": "Christian Skovdal AndersenBerit Jørgensen",
      "authorId": "christianskovdal",
      "timeLabel": "Svar fra Christian Skovdal Andersen på Berit Jørgensens kommentar for 2 dage siden",
      "text": "Berit Jørgensen jeg skrev nu “skaffedyr” og ikke “skattedyr”. Men jeg kan nu ret godt lide din betegnelse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "4264240967134991",
      "parentId": "5600162936753566",
      "authorName": "Berit JørgensenChristian Skovdal Andersen",
      "authorId": "Berit4Ever",
      "timeLabel": "Svar fra Berit Jørgensen på Christian Skovdal Andersens kommentar for 2 dage siden",
      "text": "Christian Skovdal Andersen åh, beklager - det var netop det jeg mente. At vi bruger penge på at behandle dem. Troede nok at det fremgik af sammenhængen.\nMen udfordringen ift. \"Behandling\" ifm. fattige mennesker er at de nogle gange ikke har råd til den del af selvbetalingen som de skal yde. Så hvis valget fx er mellem Nikotin-tyggegummi og smøger, vil man nok- når man i forvejen er i en svær situation - vælge sidstnævnte.\nJeg mener stadig min pointe står trods denne trykfejl.\nOg jeg mener det er trist at du stadig vælger kun at svare delvist.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1322202138376523",
      "parentId": "5600162936753566",
      "authorName": "Berit Jørgensen",
      "authorId": "Berit4Ever",
      "timeLabel": "Svar fra Berit Jørgensen på Berit Jørgensens kommentar for 2 dage siden",
      "text": "P.s. Ser lige at jeg faktisk tydeligt skrev \"behandle\" - og altså ikke påstår man betaler deres stoffer. Ligesom samfundet i øvrigt heller ikke betaler cigaretter til nogen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "840671027482668",
      "parentId": "5600162936753566",
      "authorName": "Lis Mariette HansenChristian Skovdal Andersen",
      "authorId": "lismariette.hansen",
      "timeLabel": "Svar fra Lis Mariette Hansen på Christian Skovdal Andersens kommentar for 2 dage siden",
      "text": "Christian Skovdal Andersen de fleste på overførselsindkomst er syge, også dem på den midlertidige ydelse kontanthjælp. Nogle i 10-20-30 år hvilket næppe kan kaldes midlertidigt, som ellers er argumentet for at ydelsen er så lav.\nTro mig. INGEN bliver i det system hvis de overhovedet har andre muligheder.\nDet system hjælper ikke som mange tror, derimod nedbryder det mennesker ved hjælp af tvang og trusler om fratagelse af forsørgeldesgrundlag, ofte ulovligt, hvis man ikke gør som der bliver sagt.\nhttps://www.facebook.com/TED/videos/205710555679789/",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "sad"
        ]
      }
    },
    {
      "id": "3463252353889877",
      "parentId": null,
      "authorName": "Ninse Enselmann",
      "authorId": "ninno.enselmann",
      "timeLabel": "Kommentar fra Ninse Enselmann for 3 dage siden",
      "text": "Dumhed",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "998838401467748",
      "parentId": null,
      "authorName": "Sally Kragh Andersen",
      "authorId": "Sally.Kragh.Andersen.Official.Profile",
      "timeLabel": "Kommentar fra Sally Kragh Andersen for 3 dage siden",
      "text": "Man kan ikke sammenligne sin levestandard med folk der bor i Indien eller Kenya eller i en anden galaxe. Det er den med æblerne og bananerne; men det er fandeme træls at man d. 1. i måneden skal tage en beslutning om, hvorvidt man skal have et buskort eller et månedskort til svømmehallen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "790453332661636",
      "parentId": null,
      "authorName": "Birgitte Rodh",
      "authorId": "birgitte.rodh",
      "timeLabel": "Kommentar fra Birgitte Rodh for 3 dage siden",
      "text": "Jeg er ikke tilhænger af de nye kostråd - og jeg er helbredsrådgiver. Man behøver ikke at være ultraliberal for at finde dem kritisable - just saying. Sammenblandingen af bæredygtighedshensyn med sundhed har her skabt et mudret billede, som ikke øver retfærdighed for hverken miljø eller mennesker.\nRegenerativt landbrug med både dyr og planter er således vejen frem for biodiversiteten og klimaet - ikke produktion af mere monokulturelt korn og sukker. Og det er også vejen at gå rent helbredsmæssigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1412562126197903",
      "parentId": "790453332661636",
      "authorName": "Mariann HansenBirgitte Rodh",
      "authorId": "mariann.hansen.9619",
      "timeLabel": "Svar fra Mariann Hansen på Birgitte Rodhs kommentar for 3 dage siden",
      "text": "Birgitte Rodh den forstår jeg ikke rigtig. Hvad mudrer?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "538533484995306",
      "parentId": "790453332661636",
      "authorName": "Birgitte Rodh",
      "authorId": "birgitte.rodh",
      "timeLabel": "Svar fra Birgitte Rodh på Birgitte Rodhs kommentar for 3 dage siden",
      "text": "ja men den diæt, Sundhedsstyrelsen nu promoverer, er jo skyhøj i korn, som er en monokulturel - og inflammatorisk - fødevare. Skadelig især for dem med autoimmune lidelser og diabetes 2. Og det er jo i kraftig stigning - så temmelig dumt udtænkt.\nOg så skal man også være obs på, at planteprotein fra fx bønner ikke bare lige kan erstatte kød:\nhttps://illvid.dk/.../planteprotein-er-tilsyneladende...",
      "hasMedia": true,
      "mediaAltText": "Planteprotein er tilsyneladende ikke så næringsrigt, som man skulle tro",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "948399636373009",
      "parentId": null,
      "authorName": "Jan Fischer-Nielsen",
      "authorId": "jan.fischernielsen",
      "timeLabel": "Kommentar fra Jan Fischer-Nielsen for 3 dage siden",
      "text": "Ja det er jo det de borgerlige har gjort med os alle sammen i en menneske alder. Nu prøver de jo bare at være sjove.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "830500845155771",
      "parentId": null,
      "authorName": "Niels Poul Dreyer",
      "authorId": "nielspoul.dreyer",
      "timeLabel": "Kommentar fra Niels Poul Dreyer for 3 dage siden",
      "text": "Fedme og miljøødelæggelser fra dårlige kostvaner koster kassen for samfundet. Vi har ikke råd til at give los med uansvarlig frihed. Vi kommer til at betale mere skat, fordi de liberale borgerlige er ligeglade med sundhed og miljø.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "286337270500775",
      "parentId": null,
      "authorName": "Marianne Birgitte Gudnitz",
      "authorId": "mariannebirgitte.gudnitz",
      "timeLabel": "Kommentar fra Marianne Birgitte Gudnitz for 3 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1194505124674795",
      "parentId": null,
      "authorName": "Gitte Krog-Meyer Holmen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Gitte Krog-Meyer Holmen for 3 dage siden",
      "text": "\"Staten er til for borgerne. Ikke omvendt\". Øh, han ser da normalt helst, at staten \"går væk\", så alle kan udfolde sig frit - eller skal vi sige, at han sikkert er rigtigt godt tilfreds med, at der reelt er socialisme for de rige, virksomhedsejere og investorer (som konkurrencestatspolitikken jo varetager) og knaldhård markedsliberalisme for de fattige og alle os almindelige mennesker (som neoliberalismen sikrer mere og mere af). Jeg har ikke adgang til artiklen - hvordan kommer han \"lige pludseligt\" frem til, det med, at \"staten er til for borgerne\"?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1380068059222459",
      "parentId": null,
      "authorName": "Peter Martin Jakobsen",
      "authorId": "peter.m.jakobsen",
      "timeLabel": "Kommentar fra Peter Martin Jakobsen for 3 dage siden",
      "text": "Jeg vil hellere æde savsmuld med fattigrøven end kaviar med Hr. Dahl",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "288018580290645",
      "parentId": null,
      "authorName": "Henriette Oemann Lind",
      "authorId": "henriette.o.lind",
      "timeLabel": "Kommentar fra Henriette Oemann Lind for 2 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1413591052819458",
      "parentId": null,
      "authorName": "Lene Mosberg Nielsen",
      "authorId": "lene.nielsen.50767984",
      "timeLabel": "Kommentar fra Lene Mosberg Nielsen for 2 dage siden",
      "text": "Ja HA HA HA HA",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}