{
  "authorName": "Yildiz Akdogan",
  "authorId": "YildizAkdoganS",
  "text": "Jeg er meget glad for at være en del af dette stærke team af ‘Det politiske akedemi’\nPå en dag som i dag, hvor vi fejrer Grundlovsdagen (som jeg mener bør være meget mere officielt og markeret end det er(!), men der er en anden snak) så er jeg ekstra glad for, at både nuværende og tidligere politikere kan sætte fokus på at hjælpe kommende politiske aspiranter til at starte en anden politisk kultur med mere fokus på inddragelse og demokratisk samtale.\nFor selv om vi har et stærkt demokrati funderet på vores Grundlov, så er der desværre også en stor mistillid til politikerne og demokratiet generelt. Skepsissen er ikke blevet mindre med lukkede ekko-kamre på sociale medier og platforme med fake-News og misbrug af ytringsfriheden. Derfor er der vigigt med lidt saltvandsindsprøjtning med ny kultur og respekt for al det fundamentale i et demokrati, som nye progressive og mangfoldige kandidater kan bringe ind.\nDemokratiet, som vi fejrer i dag har aldrig været så skrøbeligt som i dag.\nDerfor bør vi passe godt på den og huske at fejre, at vi tilhører den priviligerede del af verden med rettigheder og muligheder som borgere.\nGod Grundlovsdag",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "2"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "508526834736920",
      "parentId": null,
      "authorName": "Britta Thodsen",
      "authorId": "britta.thodsen",
      "timeLabel": "Kommentar fra Britta Thodsen for 4 dage siden",
      "text": "Dejlig dag ønskes du. Pas godt på dig. Knus fra mig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "2494267634063020",
      "parentId": null,
      "authorName": "Rasmus Viksøe",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Rasmus Viksøe for 4 dage siden",
      "text": "Stort tillykke med det og god grundlovsdag",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    }
  ]
}