{
  "authorName": "Yildiz Akdogan",
  "authorId": "YildizAkdogan",
  "text": "Lidt om valget i Tyrkiet\nJeg har lige været på TV 2 NEWS for at kommentere på valget.\nDet her er et af de mest afgørende valg i Tyrkisk historie.\nDet handler om, hvilken retning Tyrkiet skal bevæge sig. Mere centralisering af magten, med begrænsninger på fx. Presse-og ytringsfrihed - herunder manglende lydhørighed for unges frustration, høje arbejdsløs mm. Eller en anden vej?\nOppositionen giver mange løfter om flere demokratiske rettigheder og genetablering af magtens tredeling, beskyttelse af kvinderettigheder mm.\nDe 4 faktorer, som jeg mener spiller ind er:\n1. Kvindelige stemmer\n2. De unges stemmer\n3. Diasporaen\n4. De kurdiske stemmer\nPå mors dag i dag- stort tillykke til alle mødre! Så vil netop mødre og unge kvinders stemme spille en rolle. På 15 år er 4000 kvinder/piger dræbt, fordi “teen var kold” “fordi hun vil skilles/ikke giftes” og mange andre vanvittige begrundelser.\nDerudover har Erdogan egenrådig fjernet Istanbul konventionen, der netop beskytter kvinder mod vold. Erdogan-regimets manglende afstandstagning til de forfærdelige drab, plus de manglende strafferamme til drabsmændene koblet med uheldige udtalelser ift. de arbejdende karrierekvinder, spiller en rolle ift. deres kryds.\nDerudover spiller den hårde økonomi en stor rolle for de mange hjemmegående kvinder, der ikke kan få hverdagen til at hænge sammen pga. fødevarepriser, hvor basale fødevarer som løg og kartofler er blevet ubetalelige for de laveste middelklassegruppe.\nOg netop oppositionen var været gode til at gribe den dagsorden og appelerer til kvinderne med både økonomisk tryghed og tryghed i den offentlige rum og mod vold.\n—\nDer er ca. 5. millioner førstegangsvælgere de unge er om nogen trætte af alle de begrænsninger, den høje arbejdsløshed og vil have en tryg fremtid. Deres stemme er også afgørende for valgresultatet, som bliver tæt.\n—\nIft de to andre faktorer, kan de læses her i min kronik fra fredags: https://www.berlingske.dk/.../soendag-bliver...\nMen valget bliver også skæbnesvanger for relationen til EU/vesten. Bliver det en fortsættelse af Erdogans retning mod et tættere bånd til Putin og Mellemøsten eller genetablering af den slidte relation til Europa?\n—\nJeg vil med stor spænding følge valget og hepper på at demokratiet og frihed.\nKommenter og del gerne, men hold den gode saglige tone.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=782660419933158&set=a.389780035887867&__cft__[0]=AZVQvTMG-m_piMVPXRFlOijTvw6B_4vRlVQilVVqnq4IKeelQDJDij6BHLt-yLhLnHP-x4qMIqLU68htKW_QPJXTtOPC2cmhTO87x0YTxsKOVKiEdygxLqmB6gpw_EevzDaBIFmH7MElAyzLqjbI5Mp70z7d0Y7HLqXCjYQ5FRdQme4CNOoe37kpQgp3Sv_mmtc&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "31"
    },
    {
      "type": "heart",
      "count": "11"
    }
  ],
  "comments": [
    {
      "id": "774569910776081",
      "parentId": null,
      "authorName": "Sofie Jansen",
      "authorId": "sofie.jansen.1656",
      "timeLabel": "Kommentar fra Sofie Jansen for 6 dage siden",
      "text": "Vi håber på det Aller bedste",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "601355828600583",
      "parentId": "774569910776081",
      "authorName": "Yildiz AkdoganSofie Jansen",
      "authorId": "YildizAkdogan",
      "timeLabel": "Svar fra Yildiz Akdogan på Sofie Jansens kommentar for 6 dage siden",
      "text": "Sofie Jansen ja",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "548026067414028",
      "parentId": null,
      "authorName": "Nura Nur",
      "authorId": "nura.nur.370",
      "timeLabel": "Kommentar fra Nura Nur for 6 dage siden",
      "text": "Hoffen wir das beste…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "769319241511022",
      "parentId": "548026067414028",
      "authorName": "Yildiz AkdoganNura Nur",
      "authorId": "YildizAkdogan",
      "timeLabel": "Svar fra Yildiz Akdogan på Nura Nurs kommentar for 6 dage siden",
      "text": "Nura Nur",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1658109814668583",
      "parentId": null,
      "authorName": "Sussanne Olesen",
      "authorId": "sussanne.olesen",
      "timeLabel": "Kommentar fra Sussanne Olesen for 6 dage siden",
      "text": "Som kvinde håber jeg det bedste og frygter det værste",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}