{
  "authorName": "Yilmaz Yildiz",
  "authorId": "Yilmaz.Yildiz.SF.Kandidat.BR",
  "text": "Det ser ikke godt ud for økonomien i Børne- og Ungdomsforvaltningen. Der skal spares mange millioner kr., og det betyder, at mange skoler, institutioner og fritidstilbud bliver udfordret økonomisk. Det gør ondt at skulle spare, og det gør ondt at besparelserne skulle ramme børn og unge, ramme netop de områder, der virkelig har brug for den rette nødvendige økonomi, men de mange millioner kr.skal desværre også findes for at lukke hullerne i økonomien. Det er hårde tider og hårde beslutninger, der tages for tiden.\nI går onsdag (17.05.2023) havde vi møde i Børne- og Ungdomsudvalget og blev derfor enige om, at der skal spares 0,75% på alle enheder for indeværende år.\n8 ud af de i alt 11 medlemmer i Børne- og Ungdomsudvalget, herunder vi begge medlemmer fra SF, blev enige om at udsende en fælles udtalelse om den økonomiske situation i BUU. Udtalelsen kan læses nedenunder\nOnsdag eftermiddag vedtog Københavns Børne- og Ungdomsudvalg at bede alle enheder om at spare 0,75% på dette års budget.\nEfter mødet enedes de her afbildede 8 (ud af de i alt 11) medlemmer af udvalget fra partierne Enhedslisten, Konservative, SF og Venstre om at udsende denne udtalelse:\n“Vi folkevalgte medlemmer af Københavns Børne- og Ungdomsudvalg er ikke tilfredse med de muligheder regeringen og Folketinget er villige til at give os for at sikre stabil og robust finansiering af Københavns skoler og institutioner.\nVi er af den ramme, som regeringen og Folketinget har underkastet os, tvunget til at bede byens ledere og bestyrelser om at skære i driften, fordi en større andel af byens forældre har sendt deres børn i dagtilbud. Det er kortsigtet, at rammen ikke udvides, når der er flere i dagtilbud.\nVi er af denne statslige pålagte serviceramme afskåret fra at udvide kommunens samlede aktivitet, når andelen af børn og unge med specielle behov fortsat stiger. Det er bagstræberisk at vi ikke kan finansiere en fastholdelse af kvaliteten i vores specialtilbud.\nDen ramme, som regeringen stiller os i udsigt, tager heller ikke højde for stigende fødevarepriser. Det er urimeligt.\nI dag er vi presset til at skabe usikkerhed i vores skoler og institutioner ved at melde en nedskæring midt i budgetåret. Når vi i dag har sat en beskæring i værk, vil vi pege på hovedårsagen til vores beslutning om at udsulte kernevelfærd: Vi forklarer vores udmelding med, at regeringen vedholdende sigter mod og instruerer os om en indsnævret ramme om kommunernes økonomi.\nVi ønsker i stedet en udvidelse af rammen for dette og de kommende budgetår til et niveau, der som minimum afværger forringelser af velfærden. Og vi håber, at mange andre også vil udtrykke dette som deres ønske.\nVi vil i København sikre stabil og robust finansiering af kernevelfærd. Vi har penge i kommunekassen. Men det kræver også, at vi har myndighed til at bruge penge på investeringer i børn og unges trivsel og undervisning.\nEn udvidet ramme er et fornuftigt alternativ til forringelser af kernevelfærd. Derfor ønsker vi en udvidet ramme om den kommunale økonomi.”\nFra venstre mod højre ses Yilmaz Yildiz (F), Rasmus Steenberger (F), Mathilde Kastbjerg (C), Jakob Næsager (C), Gorm Anker Gunnarsen (Ø), Knud Holt Nielsen (Ø), Katrine Hassenkam Zoref (Ø) & Heidi Wang (V).",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171076436847037&set=a.10150534890722037&__cft__[0]=AZWYBpyUb6ah254q40xaiQxxrfdEmChWCnVPbH6_kMABLQixC0sW_yKeJ3I0jzXXyd2teGaSYB5U4RoCnmaXLGzYYyqyM_KVDyGIuH7VeE0ReRJPv4vmzuEjlq1WRM_TgnWbz3PImKK2APPlkiloNjuwLdwdKNKJ_1da2E-MIzT0OEgUiyWWkM7e22tA4it-tEk&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 8 personer",
  "reactions": [
    {
      "type": "like",
      "count": "2"
    }
  ],
  "comments": []
}