{
  "authorName": "Yilmaz Yildiz",
  "authorId": "roniwelat",
  "text": "6 Ezidi-piger reddet fra IS-terroristerne i Syrien efter 9 års fangenskab.\nEfter ca. 9 år i fangenskab hos terroristerne fra Islamisk Stat (IS), er 6 Ezidi-piger fra Shingal nu endelig blevet fundet og reddet fra deres fangenskab i Syrien.\nI sommeren 2014, da IS-terroristerne angreb Ezidiernes hovedsæde i Shingal, begik de et rent folkemord på dem, netop fordi de ikke var/er muslimer og fordi de nægtede at konvertere til Islam. Tusinder blev likvideret og skåret halsen over foran øjnene af deres familiemedlemmer, ligesom tusinder af piger og kvinder blev kidnappet, brugt og solgt som sexslaver på slavemarkeder i IRak og Syrien. Derudover blev hundredtusinder fordrevet fra hjem og ejendom, som siden har opholdt sig i flygtningelejre i Sydkurdistan/Irak. Over 3.000 piger og kvinder er siden blevet befriet fra deres fangenskab, mens flere tusinde stadig er forsvundet sporløst og hvis skæbne endnu ikke kendes, skønt terrorbevægelsen IS blev nedkæmpet år tilbage.\nDisse 6 piger var ganske små, da de blev kidnappet i 2014. De er blevet reddet i et samarbejde mellem Nadia Murads Initiativ og det regeringsstøttede officielle redningskontor i Sydkurdistan/Irak, som blev oprettet af nuværende Kurdistans Præsident Neçirvan Berzani dengang han var premierminister.\nNadia Murad stammer selv fra Shingal, har selv været tidligere fange hos IS, er Nobelsprismodtager og menneskerettighedsaktivist.\n--------\nPiştî nêzîkî 9 salan wek dîl di destên har û hovên rêxistina tûndrew a îslamî a DAÎŞ’ê de, 6 keçên Êzîdî ji Şingalê, ku di dema ferman û komkûjîya hatî serê Êzîdîyan de hê zarok bûn, li Sûrîyê ji alîyê Însîyatîfa Nadîya Murad û bi piştgirîya Herêma Kurdistanê hatin rizgar kirin û ji bo Başûrê Kurdistanê hatin birê kirin. Wek ku tê zanîn ji dema fermanê ve, li Başûrê Kurdistanê, nivîsgek ji bo rizgarkirina keç û jinên Êzîdî ji alîyê Serokwezîrê wê demê û Serokê Herêma Kurdistanê, Birêz Nêçîrvan Berzanî ve hatibû saz kirin û ji û heta niha bi hezaran Êzîdî Êzîdî bi wê rêyê hatine rizgar kirin, lê mixabin hê bi hezaran jî çarenûsa wan ne dîyare.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6639170032771025&set=pcb.6639170509437644&__cft__[0]=AZUkN1MXQ4BIDzrxYjZZoQ3SWl0aRlhC_pAocxryP6ekSXYiP_XgW3IAPNk0mhnYxjPuSQCEEDgJVlHiEjAFtn1PbV8G2AHn7z5EymiCGAavtXQ07_lJLnWWkVdRYyxP2tw&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "15"
    },
    {
      "type": "sad",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "1356212008261974",
      "parentId": null,
      "authorName": "Selda Ugur",
      "authorId": "selda.ugur.75",
      "timeLabel": "Kommentar fra Selda Ugur for 5 dage siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}