{
  "authorName": "Yilmaz Yildiz",
  "authorId": "roniwelat",
  "text": "6 Ezidi-piger, der i sommeren 2014 blev kidnappet af terrororganisationen Islamisk Stat (IS) i Shingal i Sydkurdistan/Irak, blev her for nylig, ja efter 9 år i fangenskab som slaver, endelig fundet og befriet fra IS- dæmonerne i Syrien.\nDisse piger var ganske små, da de blev kidnappet i 2014. De er blevet befriet i et samarbejde mellem Nadia Murads Initiativ og det regeringsstøttede officielle redningskontor i Sydkurdistan/Irak, som blev oprettet af nuværende Kurdistans Præsident Neçirvan Berzani dengang han var premierminister.\nNadia Murad stammer selv fra Shingal, har selv været tidligere fange hos IS, er Nobelsprismodtager og menneskerettighedsaktivist.\nI sommeren 2014, da IS-terroristerne angreb Ezidiernes hovedsæde i Shingal, begik de et rent folkemord på dem, netop fordi de ikke var/er muslimer og fordi de nægtede at konvertere til Islam.\nTusinder blev likvideret og skåret halsen over foran øjnene af deres familiemedlemmer, ligesom tusinder af piger og kvinder blev kidnappet, brugt og solgt som sexslaver på slavemarkeder i IRak og Syrien. Derudover blev hundredtusinder fordrevet fra hjem og ejendom, som siden har opholdt sig i flygtningelejre i Sydkurdistan/Irak. Over 3.000 piger og kvinder er siden blevet befriet fra deres fangenskab, mens flere tusinde stadig er forsvundet sporløst og hvis skæbne endnu ikke kendes, skønt terrorbevægelsen IS blev nedkæmpet år tilbage.\nHer şeş Keçên Êzdî ku berî çend rojan ji destê DAÎŞê rizgar bûn,\nîro di merasimeke pêşwazîyê de û bi amadebûna Parêzgarê Dihokê, gihîştin malbatên xwe.\nBi hêvîya ku hemû dayîk û xwîşkên me yên mayîn jî, di demeke kin de ji destên wan terorîstên îslamî yên DAÎŞ'ê rizgar bibin.\nDîmen: Rudaw\nWeşan DRA\n08.06.2023",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/100063790061214/videos/964200341671818/?__cft__[0]=AZVDQWMd5C7C-x_exnLanCiJV89Cv44n3GVZmzWe9bvzcI2boa4d-WE8fEHvpW545EbKT1O498T6s7Ty4jhrmOFj2Dvn2nbQITFj2Jq6DTIJKpCqW4VKtUI6jlaC0H0Db-J-iHrojP8qyHWepF1IGv-D6dQ-00HBEDDJYl5rlFvg2UWugQHSPl-amJLPl08_Y6k&amp;__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "648658737293855",
      "parentId": null,
      "authorName": "Celal Cakmak",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Celal Cakmak for 5 dage siden",
      "text": "Zorz pas qurxale heja yilmaz yilmaz slavu hurmet dambas",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    }
  ]
}