{
  "authorName": "Yilmaz Yildiz",
  "authorId": "roniwelat",
  "text": "Hemi cangorîyên Dêrsimê bi rêzdarî bibîr tînim û komkûjîya dewleta dagirker a Tirkîyê şermezar dikim\nBerîya 86 salan, di rojek weke îro de, ango di roja 04.05.1937'an de rejima Kemalist li Tirkîyê Kurdên Elewî li Dêrsimê li Bakurê Kurdistanê di komkujîyan re derbas kir. Bi dehhezaran Kurdên Elewî bi îmzeya Atatürk hatin qetl kirin û cangorî kirin.\nWek bê çawa rêxistina terorîst a DAIŞ'ê li Şingalê ew ferman û komkûjîya mezin anî serê Civaka Êzîdî, rejima Kemalîst jî li Tirkîyê eynî tişt û belkî hê xerabtir anî serê Civaka Elewî li Dêrsimê. Bi hezaran zarok bê dê û bav man û eskerên Roma Reş destdirêjîya bi hezaran keç û jinên Elewî kirin. Gelek keç û jinan, ji bo ku nekevin destên eskerên tirkan û destdirêjî li şeref û namûsa wan neyê kirin, xwe di lat û zinaran de, ji serê çîyayan avêtin xwarê û dawî li jîyana xwe anîn. Lê vê yekê jî her dîsan têra wê yekê nedikir ku eskerên Dewleta Faşîst a Tirk destdirêjîya wan nekin. Gelek caran eskeran destdirêjîya cendekê wan yê bê rih û bê can jî dikirin. Eve bi serê xwe wahşet û hovîtîya wan didê diyar kirin. Di vî warî de gelek belgeyên dîrokî hene.\nBi hênceta ku Seyîd Riza li dijî dewletê serî hildaye, rejima Kemalîst berîya hingî bi çend mehan ketibû nava amedakrîyan ji bo ku Kurdên Elewî qetl bikê û kontrola Dêrsimê bi temamî bikê bin destê xwe.\nÇîyayê Dêrsimê gelekî asê ne. Ne Imperatorîya Osmanî (1299 - 1922) û heta sala 1937'an jî, ne Dewleta Tirkîyê, nikarîbûn herêma Dêrsimê bi giştî bikin bin kontrola xwe. Kurdên Dêrsimê daîmen li dijî dagirkerîya herêma xwe derdiketin û pişta xwe didan Çîyayên Dêrsimê û xwe heta sala 1937'an parastin.\nYekemîn pîlota jin li Tirkîyê, Sabiha Gökçen bi eslê xwe Ermenî bû. Di dema komkujîya Ermenîyan de dê û bavê Sabiha Gökçen ji alîyê hevalbendên Atatürk ve têne kuştin û Sabiha sêwî, bê dê û bav dimînê.\nDema Atatürk wê li Riha/Urfa'yê dibînê, ew keçeke biçûk a sêwî bû. Ji bo ku xwe ji komkûjîya Ermenîyan bêrî û paqij bikê, Atatürk radibê wê ji xwe re xwedî dikê û dikê keça xwe.\nPiştre Sabiha mezin dibê û dibê pîlota teyarê/balafira şer. Di dema êrîşên li ser Dêrsimê de, di cî de wê dişînin ser Kurdên Elewî û wan bombebaran dikê. Sabihe yekemîn pîlota jin bû li Tirkîyê. Ango keseke Ermenî dibê qatila bi hezaran Kurdên Elewî. Piştre jî ji bo van \"başîyên wê\", ku li dijî kurdan pêk anîye, navê wê li balafirxaneya navdewletî a Stanbolê kirine. Yanî kesekî/ê li kuderê zirarek, komkujîyek anîbê serê kurdan, tirk heman wan meşûr dikin û navên wan li deveran dikin.\nJi bo 86. salvegera komkûjîya li Dêrsimê, di serî de Seyîd Riza û hemû cangorîyên Dêrsimê bi rêzdarî bibîr tînim û bejna xwe li ber yadê wan ditewînim. Herweha jî bi baran kîn û nefretê bi ser Dewleta Kemalist ve dibarînim.\nYilmaz Yildiz\nWeşan DRA\n04.05.2023",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=685581593578170&amp;set=pcb.685581750244821&amp;__cft__[0]=AZVVACp8m3q5zjs8Zt-YO7ATa40af3N0sXuGCHxxse4BPXHUJN8vKyRrMhUpmZGEqjBxtWjGm1u-zofo6_nyh4ieUo6WARJBp_0lDnuHKXMERZSrUUWv2Fm2q1wzdG273VD2iy5_0gO5ixHN9MZAFHJ_7P2ia7IYZZL4oJrFDBOjcHAdYnfyZQtFab1BtRGqZzA&amp;__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    },
    {
      "type": "sad",
      "count": "4"
    }
  ],
  "comments": []
}