{
  "authorName": "Yilmaz Yildiz",
  "authorId": "roniwelat",
  "text": "Da Det Osmanniske Rige gik i opløsning efter 1. Verdenskrig og Vestmagterne, England og Frankrig, delte Kurdistan imellem de nyopståede stater Tyrkiet, Irak og Syrien, lavede de også grænsedragninger uden at tænke på kurderne. Mange steder blev byer og landsbyer - ligesom Berlin under 2. Verdenskrig - skåret midt over og delt i midten. Familier blev adskilt fra hinanden og med tiden blev der også sat hegn, pigtråd og gravet landminer ned langs grænsen, for tiden også høje murer mange steder, så kurdere, familier fra den ene side ikke kunne/kan besøge deres familier og slægtninge på den anden side af grænsen. Hundredvis af kurdere er igennem tiden også enten blevet dræbt ved at træde på en mine eller også er blevet skudt af grænsevagter under forsøget på at krydse grænsen for at besøge deres slægtninge.\nDet er desværre stadig den skæbne, som selv 100 år efter delingen af Kurdistan stadig rammer millioner af kurderne på grænsen mellem Tyrkiet og Syrien, Tyrkiet og Irak, Tyrkiet og Iran og igen på grænsen mellem Iran og Irak og Irak og Syrien.\nKurderne har lidt rigtig meget igennem historien og lidelserne fortsætter desværre endnu, selv i det 21. århundrede.\nBesættelsesmagterne i Kurdistan har kørt en så hård politik over for kurderne, at kurderne - som billederne her også viser ret tydeligt - er blevet adskilt fra hinanden i årtier og igennem generationer og dermed blevet fremmedgjorte over for hinanden.\nBesættelsesmagterne har omdannet Kurdistan til et åbent fængsel for kurderne og familier må derfor hilse på hinanden og omfavne hinanden igennem hegn og pigtråd for at være lidt sammen.\nBillederne her er hjerteskærende og taler deres eget tydelige sprog.\nHvilket hjerte kan bære det her?\nOg hvor længe skal verdenssamfundet blive ved med at vende det døve øre til, hvad der sker i Kurdistan og lade som ingen ting?.\nEr det ikke på tide, at kurderne 100 år efter alle disse lidelser, også får deres rettigheder og lever et anstændigt liv som alle andre nationer i verden?.\nXizmên ku li gundên ser sînorê di navbera Bakur û Başûrê Kurdistanê de dijîn û bi salan e hev nedîtibûn, li Deriyê Sînorî yê Zêtê ku îro hat vekirin gihîştine hev.\n📸 Bilind T. Abdullah - Rûdaw",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=618526296969476&amp;set=pcb.618526810302758&amp;__cft__[0]=AZX5f6BVmim16DQwHo5BCaC0XGJN1TVw1oGLxVQTJ1H0OCrMy33EGAL7DWyhhQbrt41stuPFU-Q0PLWDySr9URnI7Oi3gu8oNrqRcq2CEJ11LIdQDCXfAtCFLF-StBP4pLABncrol1Ohsh_feKG-MGFUnJnvrAbrwAAbtvPqCgk2yEcQ6QfO8Lma5hy3RJvFTaM&amp;__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "care",
      "count": "2"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "159928416798547",
      "parentId": null,
      "authorName": "Soro Qurmanchi",
      "authorId": "soro.cavres",
      "timeLabel": "Kommentar fra Soro Qurmanchi for 6 dage siden",
      "text": "Tışıık dele mın habu. Ez Nabem:-)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}