{
  "authorName": "Anders Winnerskjold",
  "authorId": "winnerskjold",
  "text": "Mindre system. Mere borger.\nI dagens Jyllands-Posten deler jeg nogle af mine tanker om fremtidens beskæftigelsesindsats - i både Danmark og Aarhus.\nOpskriften er: Mere tillid. Mindre system. Færre regler, proceskrav og unødigt bureakrati.\nMen det kræver markante lovændringer fra Christiansborg. Heldigvis er dialogen med folketingspolitikere, minister og andre kræfter god.\nMen nogle gange skal man også pege pilen mod sig selv.\nHvad har vi selv truffet af skøre beslutninger? Hvor kan vi selv være mindre systemagtige? Kan vi møde borgerne mere i øjenhøjde?\nLad mig starte med at slå fast, at der er virkelig mange dygtige ansatte i vores jobcenter i Aarhus, som knokler for at gøre en positiv forskel.\nMen jeg synes også tiden kalder på at eksperimentere. Derfor igangsætter jeg en række prøvehandlinger på følgende områder.\n- Færre sagsbehandlingskift når man er ledig\n- Løbende feedback og evaluering fra virksomheder og borgere\n- Et nyt fysisk udtryk. Kan vi indrette lokaler og jobcenter anderledes, så det bliver mere imødekommende?\n- Kan vi arbejde med vores kommunikation, så flere føler sig set og hørt",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=654324490045352&set=a.215836090560863&__cft__[0]=AZWz4AWo9U3zubEcb-mLFk4DShZ5NHUMmNqu9GCtI1nh4VME-iHQ2d4x659qPKhLN-QZmWoFwF3pXwizxuqycdBbmYoSEy1ALvsLNu1n_Y6X1CB1TD6h3m7wlEfsqgoIXjkPsyXlmvZOm0zDyDhpafV4&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger \"MORGENAVISEN Jyllands- Posten MANDAG DEN JUNI 2023 JPAarhus Restaurant Novel champagnen sikkerhe skyld. For aften deler Michelin tjemner ud. GASTRONOMI, MICHELIN jobcenter Borge, 1965 var smadre Aarhus- Hallen efteren historisk kort sekunder band ungdommen og grassat. side Fotor Benny Kjelhede Arbejdslose aarhusianere skal mode faerre sagsbehandlere sagsbehandler Jobcenter Aarhus har times samtale med jobsegende borger, efterfolgende udfylde krav. Hvis borge flygtningebaggrund bruger obcenterets medarbejd mod timers samtale. der laves siger beskaftigelsesrádmand An- ders vihar spillere, radighed, transfer- vinduet. sportschef. Bjorneby, hvordan komme- skal ruges side 10\"",
  "reactions": [
    {
      "type": "like",
      "count": "30"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Anders Winnerskjold",
      "authorId": "winnerskjold",
      "timeLabel": "Kommentar fra Anders Winnerskjold for 9 uger siden",
      "text": "https://jyllands-posten.dk/.../raadmand-arbejdsloese.../",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 9 uger siden",
      "text": "Dejlige og vigtige initiativer, Anders!\nIfht samtaler med virksomhedskonsulenter, så kan det være godt med skift, hvis det er ønsket. Nogle match er bare bedre end andre- og her skal der også være et menneskeligt match.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nicolaj Bang",
      "authorId": "Bang.Nicolaj",
      "timeLabel": "Kommentar fra Nicolaj Bang for 9 uger siden",
      "text": "For en Socialdemokrat er du ikke helt skidt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}