{
  "authorName": "Birgitte Kehler Holst Alternativet",
  "authorId": "Birgittekehlerholstalt",
  "text": "Fjendtlighed på sociale medier er heldigvis ikke noget jeg oplever ofte - nok fordi jeg som hvid privilegeret kvinde ikke er lige så udsat som andre. Men jeg har i den grad mærket hvor langt ude og ubehagelig tonen kan være! I forbindelse med min uge med tørklæde for nogle år siden.\nJeg havde sat mig for at undersøge hvordan det var at gå med tørklæde. Jeg havde valgt en tilfældig uge hvor jeg havde tørklæde på - både på arbejde, i det offentlige rum og de private sammenhæng. Hold fast det var der mange følelser i!! Aldrig før (eller siden) har jeg fået så mange reaktioner på sociale medier. Inkl anklager om landsforræderi (!?). Jeg havde ellers meget tydeligt gjort opmærksom på, at jeg hverken var for eller imod tørklæder. For mig handlede det om at prøve, på min egen krop , hvordan det var at være en kvinde med tørklæde i det offentlige rum. Jeg har lige fundet den gamle video frem, fra da jeg startede mit eksperiment tilbage i 2019.\nNÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.\nEN UGE MED TØRKLÆDE Fra i dag mandag 18/3 til om med søndag 24/3, vil jeg gå i tørklæde. Jeg vil tage tørklædet på om morgenen, når jeg går hjemmefra, jeg vil have det på i bussen, på cykel, på min arbejdsplads – og til møder ude i det offentlige rum. Jeg vil først tage det af, når jeg kommer hjem igen.\nJeg har sat mig for at undersøge, hvordan det er at være en kvinde med tørklæde i det offentlige rum. Det vil jeg fordi jeg er nysgerrig på hvordan hverdagen ser ud fra den vinkel. De sidste mange år har en stor del af den politiske debat været en debat om ”dem” og ”os”. Der er gravet et utal af grøfter, som bl.a har medført loven om tildækning, smykkeloven og integrationsydelsen. Det vigtigste er nok ”tonen”, som er blevet mere og mere rå og mindre inkluderende for bl.a kvinder, der går med tørklæde.\nJeg ønsker, så godt som det nu er muligt, på min egen krop at opleve hvordan det er, at være en kvinde der går med tørklæde i Danmark. For mig er det en øvelse i empati, et oprigtigt ønske om at blive klogere. Jeg planlægger at deler mine oplevelser og overvejelser dagligt her på Facebooke og på Instagram (Birgittekehlerholstalt) – så er der måske andre end mig der kan blive klogere.\nSidste mandag lagde jeg en lille video op på begge mine facebook sider. På videoen bliver jeg instrueret i hvordan jeg sætter tørklædet. - Det var tænkt som en optakt til denne uge og derudover efterlyste jeg tørklæder (for jeg havde kun ét). Reaktionen på opslaget var overvældende og pt. er videoen tilsammen set over 9.000 gange. Jeg har aldrig (!) fået så mange kommentarer og reaktioner på noget her op Facebook. Langt de fleste reaktioner var og er positive – men nogen var helt skudt forbi skiven (så kan det ikke sige pænere).\nLad mig slå det fast endnu engang; Jeg er ikke ukritisk fan af tørklæder som sådan – MEN som feminist vil jeg altid kæmpe for, at kvinder selv bestemmer om de går i miniskørt, i jeans eller med tørklæde eller diadem. Jeg underkender ikke det faktum, at der findes kvinder der er udsat for socialkontrol og det mener jeg vi bør bekæmpe. Men at nogen er udsat for socialkontrol, er ikke det sammen som at alle er.\nBelært af reaktionerne på mit tidligere opslag vil jeg understrege: På min væg taler vi ordenligt til hinanden! Trusler bliver politianmeldt, upassende og grov tale bliver slettet – ingen af delene hører hjemme i den demokratiske debat.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/Birgittekehlerholstalt/videos/2118765238159280/?__cft__[0]=AZXFiSmHJY0wNUNmmQ4eY-lQUit0987LQYJ2Ls3f9FbTgEPb42wgsbBoc8LmWoZZhI140OlgoF0CuXkFuovvwVgVoSLJbFe_35FrvjMdoboNdsbT-nAXc3W_-n9TkDLa7rGJq8yvK5ivuVwjOfmDja1oP60quS7zeFX42JWBOc_3uUyj1QnxCWjrNXXR3APA5Kc&__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "12"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 15 uger siden",
      "text": "Omfg! Det er sgu vildt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Birgitte Kehler Holst AlternativetRasmus Steenberger",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Svar fra Birgitte Kehler Holst Alternativet på Rasmus Steenbergers kommentar for 15 uger siden",
      "text": "Rasmus Steenberger det var en ret tosset uge - men det var helt klart mest (kun) på sociale medier jeg oplevede fjentlighed.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}