{
  "authorName": "Birgitte Kehler Holst",
  "authorId": "profile.php",
  "text": "Det er ikke hverdag Torsten Gejl bruger så skarpe vendinger - men helt berettiget\nJeg brækker mig over politik.\nTænk sig at jeg skal beskyldes for at løbe fra mit ansvar for børnene, fordi jeg ikke kan se mig selv og Alternativet i en aftale, der har flere tvangsanbringelser af børn i Danmark som selvstændigt mål.\nEn aftale, som ifølge juridiske tænketank Justitia, reducerer retssikkerheden for udsatte børn yderligere.\nEn aftale, der går ind for at tvangsadoptere fostre!\nJeg kunne blive ved, for jeg er virkelig opbragt over den her klumme af Socialdemokraternes socialordfører Camilla Fabricius.\nSpar mig for jeres dæmonisering og bashing og spin.\nJeg har brugt ufatteligt mange timer på at få regeringen til at pille uværdige forslag til håndtering af udsatte børn, baseret på anekdotisk evidens og populisme, ud af den her aftale.\nOg jeg kommer til at arbejde lige så hårdt for udsatte børn, som jeg nogensinde har gjort selvom, jeg ikke sætter Alternativets signatur på en aftale, der er uanstændig for Danmarks udsatte børn.\nSå lad være med at sige, at jeg løber fra mit ansvar, når jeg siger nej til noget, som sætter magten over humanismen.\nForstå at der er noget der er vigtigere end snævre magtpolitiske interesser.\nNemlig moral og etik.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=663693568902079&set=a.268646311740142&__cft__[0]=AZWySDDEAHYN3gkQv4HP95LiHox19hBqoAhENJzf8CvoL9SOIwlyDC6HpekICapNvla98EZc61t1hhj7NonbmHf2SFSpNj6ZF6ANRcY_G-F_GuY4na9cQuOq6Z1k8PYdlDS3bwB7XaWuSRL5b_PnF5Yngplx7f9AHRpOL3EzdnoRaJrXccEY13QzRyJllCfk0AE&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person, briller og tekst, der siger \"Debat Camilla Fabricius: LA, DF og Alternativet lober fra sit ansvar for bornene Liberal Alliance Dansk Folkeparti og Alternativet traekker sig pludselig fra aftalen om Barnets Lov. Det sender et bekymrende signal til de born, der stảr efterladte tilbage med massive problemer, som der skal findes losninger pả, skriver Camilla Fabricis\"",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    },
    {
      "type": "heart",
      "count": "1"
    },
    {
      "type": "wow",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Mariane LundenCamilla Fabricius",
      "authorId": "mariane.lunden",
      "timeLabel": "Kommentar fra Mariane Lunden for 12 uger siden",
      "text": "Så sagde den pæne, søde, venlige mand frá.\nTak Torsten for at blive gal - virkelig gal over at Camilla Fabricius skriver så helt urimelig og tarvelig en påstand, at du og Alternativet ikke skulle være på udsatte børns side !\nMagen til kæmpe løgn - og ‘gammel politisk kultur’",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 12 uger siden",
      "text": "“Socialdemokrater” har igennem dette årtusind ført en usympatisk totalitær magtpolitik og tromler anerledes tænkende ned!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mariane LundenBo Pedersen",
      "authorId": "mariane.lunden",
      "timeLabel": "Svar fra Mariane Lunden på Bo Pedersens kommentar for 12 uger siden",
      "text": "Bo Pedersen Jeg er enig i at det står skidt til for tiden.\nMen du har ikke ret i 1000 år(som i altid)\nA har skiftet karakter indenfor de sidste 20 år. … Se mere\nSe mere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Bo PedersenMariane Lunden",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Svar fra Bo Pedersen på Mariane Lundens kommentar for 12 uger siden",
      "text": "Mariane Lunden Prøv at læse min kommentar, jeg taler om dette årtusind, dvs godt 20 år.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mariane LundenBo Pedersen",
      "authorId": "mariane.lunden",
      "timeLabel": "Svar fra Mariane Lunden på Bo Pedersens kommentar for 12 uger siden",
      "text": "Bo Pedersen\nSå er vi jo helt enige",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Janni O. Pippilotta Kreikenbohm",
      "authorId": "janni.kreikenbohm",
      "timeLabel": "Kommentar fra Janni O. Pippilotta Kreikenbohm for 12 uger siden",
      "text": "Stort tak til Torsten og Alternativet. Det er vist hvad Theresa Scavenius kalder fordørspolitik toppet med den grimmeste gamle politiske kultur, hvor man ikke holder sig tilbage med arrogance og udskamning. Man kan sige Camilla Fabricius har en rollemodel i Mette Frederiksen. Måske giver det point med sådan en adfærd i Socialdemokratiet? Må flere og flere vælgere fortsætte med at sige nok er nok.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}