{
  "authorName": "Birgitte Kehler Holst Alternativet",
  "authorId": "Birgittekehlerholstalt",
  "text": "Det er godt nyt - lidt på den langebane men GODT. At så mange partier støtter op om en forvaltningsdomstol. Lur mig om de ikke går frem ved næste valg., alt andet lige. Og dejligt at det er fra begge (alle) sider af Folketinget der er støtte til forslaget,\nKæmpe tak til syv partier\nHvis der var valg i dag, ville 55,5% af Folketinget stemme for at udarbejde en model til en dansk forvaltningsdomstol!\nTak til Enhedslisten, SF, Radikale Venstre, Dansk Folkeparti, Liberal Alliance, Danmarks Demokraterne og Ny Borgerlige for at støtte Alternativets beslutningsforslag.\nDet er partier, hvoraf flere sandsynligvis bliver regeringsbærende i fremtiden og andre bliver støttepartier til kommende regeringer.\nJeg glæder mig til, sammen med dem, at fortsætte arbejdet for at finde en model til en dansk forvaltningsdomstol, som et kommende Folketing kan stemme om, når den her regering er sendt derhen hvor peberet gror.\nDet var en meget stor dag for mig i Folketinget. En af de største i mine otte år på tinge.\nOg det var et kraftigt signal fra otte partier til befolkningen om, at retssikkerheden skal genoprettes på fx børne-, handicap-, social-, beskæftigelses og sundhedsområdet.\nDet skal nok lykkes",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=649057693699000&set=a.268646311740142&__cft__[0]=AZVehzOpkaFK0qOfuhbh_gH0CUsAMQY-ihLv48lQywqRzit9srsaZQAnD2Ds0az_WD7E_SknUMtaLi2nFpsEL7ix0-6l4aloMO8_Sjei86MA0-zM0zX79k7AAGu3zTR1n81lIJmM0-y4ZSpO-PqNoGXXiEIyheVPM9efditQJZ1ujQ7QCgjDDavabD0KDRYimc4&__tn__=EH-y-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Dennis Farcinsen Leth",
      "authorId": "DennisFarcinsenLeth",
      "timeLabel": "Kommentar fra Dennis Farcinsen Leth for 16 uger siden",
      "text": "Det ville hjælpe om Folketingets ombudsmand var sin opgave voksen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}