{
  "authorName": "Birgitte Kehler Holst Alternativet",
  "authorId": "Birgittekehlerholstalt",
  "text": "TIl debat hos Østerbro Lokaludvalg i Fælledparken. De afholder Østerbro dage her lørdag og søndag. Der er boder og hygge og politisk debat. Vi talte meget om hvordan vi bruger pladsen i byen. Lidt en biler vs grønt og levet liv. På det punkt er vi ret tydelige i Alternativet København.\nVi vil frigive plads til grønt og til mere byliv. De private biler optager alt for meget af vores fælles areal.\nKun ca 30% af os der bo i byem har en bil! Og langt(!) de fleste står stille mandag til fredag. Vi skal gøre det meget lettere at komme rundt uden bil. Bedre og billigere offentlig tranport, flere dele biler, bedre buslinjer mm.\nFærre biler giver mere plads, mindre trængsel og bedre luft!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=737173471748425&set=pcb.737178238414615&__cft__[0]=AZX2DRz48kU4HZEDnWXQwp354mCSH4XxNkuzjpfoNyzWlfpNvhqyrScxVMrkvrml0R2AbxW0yzu-7bQncKaxs4zh7uRjD5jDsP-4D7wX5ZUoiQTHBUNaKbaWfaDrH7FymkONuLsjF2Pv-pAZxfYqSSvz&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Birgitte Kehler Holst Alternativet",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Kommentar fra Birgitte Kehler Holst Alternativet for 11 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}