{
  "authorName": "Birgitte Kehler Holst Alternativet",
  "authorId": "Birgittekehlerholstalt",
  "text": "GLEM DE GAMLE - BRUG PENGE PÅ BØRNENE.\nI en af de mange valgtest man skal udfylde som kandidat, blev jeg bedt om at vælge mellem at spare på ældreplejen eller børne området. Jeg kunne sige at det var et svært valgt - men hånden på hjertet, det var det ikke. Og det handler ikke om at jeg ikke mener at ældre fortjener en god pleje.\nDet handler om, at børn har hele deres liv foran sig. Det handler om at vi når vi bruger penge på børn, giver dem en bedre start og med stor sandsynlighed spare både dem og kommunes kassen for overtræk på resurserne i fremtiden.\nDet kan betaler sig at have gode skoler, flere vokse i børnehaverne, ordenligt special tilbud til de børn der ikke passer ned i den almindelige kasse/klasse. For problemer er lidt lige som børn de vokser! et lille problem bliver til en dobbelt diagnose, et angst, til skoleværing, til forældre der er hjemme på tabt arbejdsfortjeneste, til unge uden folkeskolen afgangseksamen osv.\n17 kommuner har råbt op - og billeder er det samme i ser i over hele landet - også i København. Man har udsultet området bid for bid. Pt. er der en ret stor stigning på børn i mistrivsel og antallet af skoleværing er opadgående, antallet af diagnoser lige så. En del er eftervirkninger af hjemsendelserne under Covid-19.\nPS - jeg ønsker mig nye regnemodeller. Økonomiske modeller der viser at investeringer i omsorg og velfærd er en god forretning for samfundet",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "8"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Birgitte Kehler Holst Alternativet",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Kommentar fra Birgitte Kehler Holst Alternativet for 15 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Alternativet Norddjurs",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Alternativet Norddjurs for 14 uger siden",
      "text": "Det er nye regnemodeller vi skal have!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jens Præstmark",
      "authorId": "jens.praestmark",
      "timeLabel": "Kommentar fra Jens Præstmark for 15 uger siden",
      "text": "valget er ikke mellem ældre eller børn - jeg har svært ved at forstå, at du stiller det op på den måde, og hvad det er du egentlig mener - det er ret skuffende",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Birgitte Kehler Holst AlternativetJens Præstmark",
      "authorId": "Birgittekehlerholstalt",
      "timeLabel": "Svar fra Birgitte Kehler Holst Alternativet på Jens Præstmarks kommentar for 15 uger siden",
      "text": "Jens Præstmark det et jeg med på, og det er nok også ment retorisk - for at understrege min pointe om at en tidlig indsats betaler sig - og så var det et spørgsmå i en kandidattest.. så det er derfor jeg referere til det.\nJeg mener også at det valg kan betragtes som en falsk præmis",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jens Præstmark",
      "authorId": "jens.praestmark",
      "timeLabel": "Svar fra Jens Præstmark på Jens Præstmarks kommentar for 15 uger siden",
      "text": "ja - så meget forstod jeg skam desværre også - men det er \"nok\" ikke et særligt \"retorisk\" smart greb, at stille lige præcis disse 2 grupper op overfor hinanden, for at understrege en ikke særlig genial \"pointe\"",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jens Præstmark",
      "authorId": "jens.praestmark",
      "timeLabel": "Svar fra Jens Præstmark på Jens Præstmarks kommentar for 13 uger siden",
      "text": "fidusen er, at det er dig der bruger og bringer den falske præmis videre - og det virker ikke særlig begavet - og slet ikke som et retorisk greb - det er vist godt at der er lang tid til det næste valg",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jens Præstmark",
      "authorId": "jens.praestmark",
      "timeLabel": "Svar fra Jens Præstmark på Jens Præstmarks kommentar for 15 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}