{
  "authorName": "Bünyamin Simsek",
  "authorId": "BnyaminSimsek",
  "text": "Tænker nogen er i gang med at underminere det fantastiske samfund vi har. Voksne problemer trækkes ned over børn, børn skubbes foran voksnes egne idealer og hvornår de er forudrettet og krænket.\nTænk på jeres egen barndom om det var noget i tænkte over?\nStop med at tænke som voksen og så tro i kan sætte jer ind i børne universet.\nÅBENT BREV ANG. ONKEL REJE (på nogenlunde rigsdansk)\nKære dig, som på dine børns vegne føler dig krænket, stødt eller på anden måde angrebet af et børneprogram anno 2023: bu-fucking-hu! Vi lever i en verden af krig og ødelæggelse, inflation, elregninger så store at familier må flytte i campingvogn om vinteren og en global epidimi som stort set \"kun\" lige har sluppet taget - men du klarede den. Du klarede den faktisk så godt, at du nu kan sidde i en varm stue med friskbrygget kaffe, styr på budgettet og din hjemmelavede sølvpapirshat lavet af kvalitets sølvpapir fra Irma, som du også fløj tudende til tasterne over lukkede (også selvom du bor på en ø i østersøen og ikke har haft en Irma i 30 år). Og allligevel hiver du dig i kateteret af forargelse over en fiktiv person, som råber \"røvraket\", \"jeg kan ikke lide at gå i bad\" og åbenbart leder dine tanker hen på din favorit swingerklub \"Satanisten\" og mener at han skal ned med nakken fordi at han - Onkel Reje - har bedre greb om dine unger end du selv har.\nHvorfor i alverden tror du at dine børn elsker figuren Onkel Reje? Han er deres frikvarter, han er alt det du ikke er og gør, pakket ind i pirathat og smækbukser og de har brug for det! Verden er blevet så korrekt og gammeldags at børnene snart ikke kan holde livet ud længere og derfor dykker dybere ned i telefoner, tablets, computere og tv bare for at få fred og få deres frikvarter - men også det skal du ødelægge, af den simple årsag at du ikke bryder dig om det.\nDa vi var børn kørte Bamse sin bedste ven kyllingen så meget ned psykisk, at kyllingen det meste af programmet gik tudende rundt med hovedet mellem benene (sine egne, rolig nu - ingen klager). Leo Lummerkrug proklamerede højt i sit børneprogram, at hans assistent Charlie skulle vise sin tissemand og jeg ved ikke hvad. Er vi blevet dårligere mennesker af den grund? Ikke umiddelbart. Men vi bliver dårligere mennesker af snæversynethed, forargelse og pegen fingre.\nSlutteligt kan du jo tænke over hvad alt dette har lært dine kære små: at man ikke må skille sig ud og være anderledes. Alle skal være ens. Ligesom i Nordkorea. Fjols!\n#SatireLængeLeve #Onkelreje #Danmarksradio\nMårten & Månberg (tak te nåbo Erik får oversættelse)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=619237570247300&set=a.412900264214366&__cft__[0]=AZWeBl4EE5Y6OrjfqoK0itCuG0OzbiiMLK0-7KTf26S_5htdxXr-98ft_Qrhvx1nPynJLwTnsUxyADOzZZdxakTNpEesgXmLEBj2D_u3DrxNWgceBG92dfsVGqwgz-XNN95B-MvVnADKNn-j9p6bDzYB4PWdKVVHF54wAgiKzXiCmZ9-zXkSDKmpJ64Ic6lVzjs&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person, skæg og danser",
  "reactions": [
    {
      "type": "like",
      "count": "57"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Kjeld Ghozati",
      "authorId": "kjeld.ghozati",
      "timeLabel": "Kommentar fra Kjeld Ghozati for 12 uger siden",
      "text": "Det kan godt være.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Benjamin Plejdrup",
      "authorId": "benjamin.plejdrup",
      "timeLabel": "Kommentar fra Benjamin Plejdrup for 12 uger siden",
      "text": "Det er både skægt og tankevækkende at se den kulturelle elite, slå ring om \"Onkel Reje\", kontra reaktionen på børn klædt ud som flødeboller i Pyrus julekalenderen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Jan KochBenjamin Plejdrup",
      "authorId": "jan.koch.146612",
      "timeLabel": "Svar fra Jan Koch på Benjamin Plejdrups kommentar for 12 uger siden",
      "text": "Benjamin Plejdrup ... Elite? Hvilken elite? .. De ''vågne kristne'' som har har startet lort kastningen? Er de underground sådan som man engang forstod underground eliten?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Benjamin PlejdrupJan Koch",
      "authorId": "benjamin.plejdrup",
      "timeLabel": "Svar fra Benjamin Plejdrup på Jan Kochs kommentar for 12 uger siden",
      "text": "Jan Koch Den elite der med DR har mange milliarder bag sig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jan KochBenjamin Plejdrup",
      "authorId": "jan.koch.146612",
      "timeLabel": "Svar fra Jan Koch på Benjamin Plejdrups kommentar for 12 uger siden",
      "text": "Benjamin Plejdrup ??? .. Og Connie Ringgård har mange tosser som disciple og vil sige alt blot for at blive set og hørt .. Angrib bankerne og dem hvor det batter.. Onkel Reje og Dirch Passer er ikke ude på at ødelægge nogen .. God aften",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}