{
  "authorName": "Charlotte Lund",
  "authorId": "charlottelund82kjyj",
  "text": "Enhedslisten forslår at gøre abortgrænsen på 22. uger til en rettighed, og ikke bare en mulighed som man skal spørge om lov til.\nDet er et rigtigt fornuftigt forslag, og det skyldes flere ting:\n- 22. uge er den medicinske abortgrænse. Det her, hvor man lægefagligt skelner mellem abort og tidlig fødsel\n- Vi tillader i forvejen aborter i op til 22. uge i Danmark. Forskellen mellem det og ELs forslag er at man ikke skal bøvle sagen igennem abortnævnet, der tager tid og betyder, at graviditeten bliver unødigt fremskredet.\n- Abortnævnet nægter årligt en håndfuld kvinder sen abort, det betyder at omkring knap 50 kvinder, ud af de 700 der ansøger, årligt tvinges til at gennemføre en uønsket graviditet.\n- Misdannelsesscanningen ligger først i 20-21 uge.\n- Ikke alle graviditeter opdages før 11-12 uge. Særligt blandt de med uregelmæssig menstruation, de der lever et udsat og kaotisk liv og de med spiral, p-stav eller anden prævention, der svigter.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160336287491187&amp;set=a.10150331919156187&amp;__cft__[0]=AZVOpCGHtbq5TrgBRoI2foSh2kE33erYoEcEx8SRuxvNpLE5zcCUgG5gfGmP-NbHjR2SpRBIuVXCur11agrn8mPdK_k-zQjlqSyX2I5E4QRzKkCsbzMHuyU6gGMbRvTTeBc&amp;__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "91"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Charlotte Lund",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Kommentar fra Charlotte Lund for 13 uger siden",
      "text": "https://politiken.dk/.../Det-er-p%C3%A5-tide-at-h%C3%A6ve...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Charlotte Lund",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Kommentar fra Charlotte Lund for 13 uger siden",
      "text": "https://politiken.dk/.../F%C3%B8rende-dansk-f%C3%B8dselsl...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Zen Donen",
      "authorId": "zen.donen",
      "timeLabel": "Kommentar fra Zen Donen for 13 uger siden",
      "text": "Ja tak.\nVi har allerede en abortgrænse på uge 22 - det er formynderisk at den gravide ikke må bestemme selv",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 10,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Charlotte LundZen Donen",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Zen Donens kommentar for 13 uger siden",
      "text": "Zen Donen Præcis. Nu handler det om at gøre den grænse til en rettighed, ikke noget man skal spørge om lov til",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Dennis Petersen",
      "authorId": "dennisspetersen",
      "timeLabel": "Kommentar fra Dennis Petersen for 13 uger siden",
      "text": "Det er i øvrigt lidt vildt at tænke på hvad der løber igennem hovedet på de mennesker i abortrådet der sidder og afviser sådan en anmodning. På tide at få sat den instans ud af spillet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lise Rohde",
      "authorId": "lise.g.rohde",
      "timeLabel": "Kommentar fra Lise Rohde for 13 uger siden",
      "text": "Men det er vel ikke sunde og raske børn man skal have lov til at abortere så sent? Det er vel kun i særlige tilfælde, hvor barnet fejler noget slemt? Nogle børn kan overleve at blive født i uge 22. så det synes jeg faktisk lyder som et uetisk forslag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundLise Rohde",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Lise Rohdes kommentar for 13 uger siden",
      "text": "Lise Rohde Der gives årligt dispensation for omkring 640 sene aborter (uge 13-22), årsagen behøver ikke at være misdannelser men kan også være kvindes socialfaglige situation.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 10,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Zen DonenLise Rohde",
      "authorId": "zen.donen",
      "timeLabel": "Svar fra Zen Donen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde hvorfor er det uetisk at det er den person som har kroppen og ikke et eller andet \"råd\" der skal bestemme? Selv når du er død kan ingen andre bestemme at de kan bruge din krop hvis du har sagt nej - selvom det kan redde en anden voksen persons liv. Ingen kan tage dit blod selvom det kan redde en andens liv, hvis du siger nej. Hvorfor er det så at det ikke er den gravide selv der kan træffe den beslutning?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 12,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeZen Donen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Zen Donens kommentar for 12 uger siden",
      "text": "Zen Donen Fordi det bliver et barn. Man må heller ikke slå et nyfødt barn ihjel, selvom man ikke gider, at det skriger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "wow"
        ]
      }
    },
    {
      "authorName": "Zen DonenLise Rohde",
      "authorId": "zen.donen",
      "timeLabel": "Svar fra Zen Donen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde det bliver et barn ja. Det gør det også hvis man ikke får en abort i fx uge 8, så hvad mener du? At man slet ikke må få en abort? Eller mener du bare at den helt arbitrære grænse på uge 12 skal opretholdes og at selv ikke Abortrådet må give lov til abort efter det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 8,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeZen Donen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Zen Donens kommentar for 12 uger siden",
      "text": "Zen Donen Jeg mener at man ikke skal flytte tidspunktet. Fordi der selvfølgelig kan være grunde til en senere abort, men man kan jo få dispensation, hvis der er sådan en grund.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Zen DonenLise Rohde",
      "authorId": "zen.donen",
      "timeLabel": "Svar fra Zen Donen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde hvorfor mener du ikke at den gravide selv skal kunne bestemme det? Synes du det er en god idé at man tvinger kvinder til at gennemføre en graviditet mod deres vilje?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeZen Donen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Zen Donens kommentar for 12 uger siden",
      "text": "Zen Donen Nej, begribeligvis synes jeg ikke, at man skal gennemføre en graviditet mod sin vilje, men jeg synes at tidspunktet for den nuværende abortgrænse er som den bør være. Hvis der er grunde til at få en senere abort, så kan man jo få dispensation. Hvis det kun er bekvemmelighed, så mener jeg, at man må kunne finde ud af det indenfor den nuværende grænse. FORDI, der må være et hensyn til barnets liv også.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde som der står i opslaget, resulterer processen efter 12. Uge jo bare at aborten bliver yderligere forsinket.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Så kan man jo lave en mere hurtig/ enkel procedure for det. Jeg kender bare til folk, der har mistet en baby i uge 22 pga. spontan abort. De sørger og holder navngivning og begravelse. Der er det altså et barn og ikke bare \"en klump celler\".",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise Rohde",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Lise Rohdes kommentar for 12 uger siden",
      "text": "https://www.herlevhospital.dk/.../At-maerke-liv-under...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde ja, og det er fordi de ønskede den graviditet og havde indstillet sig på at få et barn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Zen DonenLise Rohde",
      "authorId": "zen.donen",
      "timeLabel": "Svar fra Zen Donen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde \"bekvemmelighed\"? Hvem er det der skal bestemme om der er \"grunde\" til abort. Det er jo ene alene det der er spørgsmålet. For du kan ikke på den ene side have det sådan at \"det er mere end en klump celler\" og nogen der holder begravelse og så på den anden side at det er okay med en abort hvis det bare er alle andre end den gravide selv der har ret til at træffe beslutningen. Jeg kender folk der var i dyb sorg over at abortere spontant i 11. uge. Og hvad så? Det skal de have lov til. Det vigtige her er: hvis er beslutningen. For det ligner kvindehad at man synes det er alle andre end kvinden der må træffe beslutningen når vi nu har besluttet at man må få en abort op til uge 22. Man kan fx få en abort i Sverige op til uge 18 og selvom der er nogen der får det gjort så bliver de ikke anholdt for drab i Danmark når de vender tilbage for vi har besluttet at før uge 22 = foster og først derefter et barn. Sådan ER vores lovgivning lige nu. Så igen: det handler kun om hvorvidt vi mener beslutningen er op til et abortråd hvis krop og liv ikke kommer til at føle beslutningen eller den person hvis krop og liv det handler om.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Men 12 uger er også ret lang tid at tænke sig om - selvom du trækker de første 4 uger fra, så er det alligevel 1,5- 2 måneder at beslutte sig i. Det bliver - som du selv siger - jo kun værre af at vente med at beslutte det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde mhh, men det er ikke alle der har regelmæssig menstruation eller livsomstændigheder til at vide det efter 2 måneder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeZen Donen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Zen Donens kommentar for 12 uger siden",
      "text": "Zen Donen Jeg synes at 12 uger er et kompromis. Og jeg synes ikke at abortgrænsen skal flyttes. Der skal nogle virkelig vægtige grunde til at ville abortere et foster i uge 18 eller 22. Synes jeg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Zen DonenLise Rohde",
      "authorId": "zen.donen",
      "timeLabel": "Svar fra Zen Donen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde der er så mange kvinder som først sent finder ud af at de er gravide. Der er også misdannelsesscanninger der først kan foretages i uge 20. Alene det at man først kan tage retvisende fostervandsprøve efter uge 12 er for mig (med 2 børn med handicaps som dog ikke er livstruende) nok til at sige at vi har et ekstremt dårligt system, når man kan sige til en gravid at hun ikke selv må bestemme. Ligesom det ikke er noget nogen gør bare fordi de ikke lige har lyst til et barn. Man får jo at vide at man skal føde fosteret selv når det kommer ud over de 12 uger (og det kender jeg flere der har gennemgået) så selvfølgelig er det ikke noget der tages let på. Der er intet overhovedet der tyder på at sene aborter bruges letsindigt i Danmark og slet slet ikke som \"prævention\" som nogen påstår. Det handler i langt overvejende grad om ulykkelige kvinder der har taget er af deres livs hårdeste beslutninger men så får de ikke lov til selv at bestemme. Det synes jeg er imod alle menneskerettigheder og som skrevet tidligere grænsende til kvindehad at man bliver umyndiggjort på den måde. Kvinders reproduktion har historisk altid været og bliver stadig kontrolleret som om vi var ude af stand til selv at træffe gode beslutninger og som om vi ikke er det værd. Det må og skal simpelthen slutte.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde vi skal fucking ikke lave noget kompromis om min krop!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Jeg går ind for at kvinder har ret til at vælge abort, men jeg synes, at man må respektere, at det bliver til et barn, og på et tidspunkt er det etisk set ikke bare en klump, som man kan vælge fra.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde jeg gentager: du eller andre skal ikke bestemme over min krop.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Jeg vil ikke bestemme over dig. Men man kan jo vælge en fortrydelsespille, hvis man har haft ubeskyttet sex. Man kan se på sin kalender og holde styr på sin menstruation. Man kan tage en graviditetstest. Det er jo ikke fordi det er umuligt at undgå at blive gravid - eller i det mindste få en abort inden uge 12.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Zen DonenLise Rohde",
      "authorId": "zen.donen",
      "timeLabel": "Svar fra Zen Donen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde jeg bliver simpelthen i tvivl om du ikke ved at både beskyttet sex og fortrydelsespiller ikke altid virker? Selv er jeg fx blevet gravid på trods af begge dele.\nJeg kender utallige som har uregelmæssige menstruationer og i øvrigt igen - prævention er aldrig 100 % sikker så man kan fx blive gravid på trods af at man er på hormoner og så har man måske ikke haft menstruation i lang tid pga samme prævention.\nSå er der dem der lever under omstændigheder hvor alt muligt andet tager opmærksomhed fra det at \"følge med' i sin cyklus osv. Fattigdom, misbrug, psykiatriske lidelser, store begivenheder i ens liv hvor de nærmeste eller man selv har kriser.\nDet er IKKE så let som du gør det til at man \"bare\" kan nå at opdage at man er gravid og nå at gøre noget inden uge 12.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde jo, du taler som en der tror hun har magt over andres kroppe, når du snakker om et kompromis. Ligesom den der “vi kan godt diskutere”. Nej, vi kan ikke diskutere min eller andres kropslige autonomi.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Annette BuurLise Rohde",
      "authorId": "buurannette",
      "timeLabel": "Svar fra Annette Buur på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde det er der med statsgaranti også for den kvinde der vælger at få en abort i 18, 20 eller 22. uge.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Jeg talte ikke om dig eller nogen anden. Jeg taler om et principielt kompromis mellem at tage hensyn til moderen og barnet. Du ved godt, at en graviditet som regel bliver til et barn? Frem til uge 12 tager man udelukkende hensyn til moderen, som det er nu. Jeg synes at et foster på 22 uger er et barn. Ganske vist et lille barn, men det er et menneskeliv, sådan som jeg oplever det. Du må da gerne opleve det anderledes, men det er vel derfor man har diskussioner om den slags, så man kan sige, hvad man synes. Og man har love og regler i et land, - især for at beskytte dem, der ikke kan beskytte sig selv. Jeg har faktisk ikke tillid til, at folk hver især kan lave deres egne regler, for der kan være overvejelser, som en enkelte ikke kan overskue - og man kan være følelsesmæssigt uligevægtig i en grviditet/ eller man kan blive presset af sin familie/ truet af en mand. Jeg synes da, at dem, der har brug for at få en sen abort, skal have det, hvis der er en god grund. Men jeg synes, at det skal være en medicinsk/social/psykiatrisk beslutning, for du har da ret, hvis man ikke kan overskue sin menstruationscyklus, så kan man nok heller ikke tage vare på en baby.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde jo, du taler faktisk om alle mennesker med livmødre - og i og med at jeg har en, er det også mig du vil diskutere med og lave et kompromis med omkring min krop. Hvis du synes, at et foster på 22 uger er et barn, så lader du enten bare være at få en abort eller får den inden 12.uge. Og i øvrigt tak fordi du tillader mig at have det anderledes end dig🙄",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Men har du en grænse overhovedet? Er det ok at abortere et foster i uge 24? 28? 34? 38? Jeg har set neonatalafdelingen på Rigshospitalet. De små bitte børn, der kom til at overleve dér, var helt ned til under 500 gram.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde som det fremgår af opslaget (som jeg regner med at du har læst) skelner man mellem et foster og et barn ved uge 22. Min personlige grænse for om og hvornår jeg ville få en abort er irrelevant for hvad andre skal gøre. Præcis ligesom din er. Det der er værd at forholde sig til her, er lægevidenskaben.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Jeg synes så som sagt, at det er et foster før uge 13 og et barn efter dét. Man kan se hjertet slå på en scanning i uge 13.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde og det må du gerne synes, men er du medicinsk uddannet?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise Rohde",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Lise Rohdes kommentar for 12 uger siden",
      "text": "https://www.zetland.dk/historie/sOMVDzLd-ae6Ewl5D-a3e2e",
      "hasMedia": true,
      "mediaAltText": "Hvornår bliver et foster til et barn? Teknologien har rykket grænsen. Og nu følger vores følelser med",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde det tager jeg som et nej😉",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde og du trænger tydeligvis også til briller, for det første der står er at det medicinsk først er et barn efter uge 22.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Nej, jeg er ikke \"medicinsk uddannet\", men alle kan have en mening om etiske spørgsmål.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde ja det kan de, forskellen er bare at din holdning er baseret på synsninger og ikke på videnskab. Og hvad der gør det endnu værre, prøver du at trække denne holdning ned over andre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Hvis du læste artiklen, så ville du vide, at der kan være forskelle opfattelser af, hvornår, der er tale om et barn. Derfor er der forskel på, hvornår man mener, at det er uetisk at vælge et barns liv fra. Nogle ville mene, at ethvert menneskeliv er et menneskeliv. Andre er kyniske et stykke af vejen, men anerkender barnets eksistens på et tidspunkt inde i graviditeten. Det handler ikke om \"videnskab\", det handler om, hvornår mennesker synes, at der er tale om et barn. I gamle dage regnede man heller ikke rigtig små børn for rigtige mennesker, fordi der var så mange, der døde det første leveår, så det kunne ikke betale sig at knytte sig til dem følelsesmæssigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde “nogen er kyniske”🙄 nej, nogen træffer en hård beslutning for at et foster ikke skal udvikle sig til et barn der får en skæv start på tilværelsen.\nDet er kynisk at forvente at alle kan det som du åbenbart kan.\nDet er kynisk at sætte børn i verden og så lade det være godt med det. Synes du virkelig at verden trænger til flere børn med en dårlig opvækst? Synes du virkelig at verden har brug for flere mennesker der lider?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Selvfølgelig ikke. Men ligesom løsnigen ikke er at slå de børn ihjel, som ikke har et godt liv, så er løsningen vel heller ikke flere sene aborter. Men istedet at arbejde på, at kvinder ikke bliver gravide, hvis de ikke ønsker et barn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde du er håbløs. Flere mennesker har i tråden her forklaret dig, at det ikke bare er ligetil ikke at blive gravid. Hyg dig med resten af retten til liv og patriarkatet, jeg må videre med mit liv🙄🤷🏻‍♀️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Jeg forstår ikke, hvorfor du vil have det til at handle om dig og mig. For mig er denne samtale principiel. Og du tager fejl, hvis du tror, at jeg er tilhænger af patriarkatet, det er jeg ikke. Jeg er en sur radikalfeminist. Men kvinder er ikke dumme, de ved godt, at man kan blive gravid ved at have sex med en mand, og de ved også, hvilke forholdsregler man kan tage, hvis man virkelig ikke vil være gravid - herunder abort inden 12. uge. Og ja, selvfølgelig kan barnet fejle noget eller moderen kan fejle noget, der gør det nødvendigt at afbryde en planlagt graviditet sent i graviditeten, men det bør være en undtagelse og ikke en almen rettighed. Og det er så vidt jeg ved allerede muligt med den lovgivning vi har i dag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde altså det var dig der ville diskutere mine rettigheder til egen krop. Men altså, hvis du er radikalfeminist er jeg vist ikke den eneste kvinde hvis rettigheder du vil diskutere 😬",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Nej, jeg diskuterer et lovforslag. det er dig, der taler om dig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Radikalfeminister kæmper for kvinders rettigheder 🙂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde så både trans- og ciskvinder?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Nååå dem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Lise Rohde",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Lise Rohdes kommentar for 12 uger siden",
      "text": "Men de har heller ikke noget problem med at blive ufrivilligt gravide, så de behøver ikke aborter 🙂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sally Dorthea Fischer ThomsenLise Rohde",
      "authorId": "sally.d.fischer",
      "timeLabel": "Svar fra Sally Dorthea Fischer Thomsen på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohde okay, du er simpelthen både pro-lifer og terf. Det forklarer en del. Som jeg sagde før; hyg dig med resten af patriarkatet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Man har selv lov til at definere, hvad man er ... i denne moderne tid. Og nej, jeg er ikke \"pro-lifer\" eller tilhænger af patriarkatet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeSally Dorthea Fischer Thomsen",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Sally Dorthea Fischer Thomsens kommentar for 12 uger siden",
      "text": "Sally Dorthea Fischer Thomsen Betegnelsen Terf er et skældsord opfundet af transaktivister til alle dem, der ikke tror på genderideologien. Jeg blev kaldt tref for mange år siden bare for at sige, at køn er en biologisk virkelighed, det er medfødt og kan ikke ændres. Efter som alle kaldes terf nu om dage, så betyder det ikke noget længere, andet end det tydeliggør, hvem der tror på genderideologi - og hvem der ikke gør.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Bjarne ThyregodLise Rohde",
      "authorId": "bjarne.thyregod",
      "timeLabel": "Svar fra Bjarne Thyregod på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohdehvis ikke du forstår forskellen så lad mig hjælpe.\nEt foster er IKKE levedygtigt udenfor livmoderen før slutningen af 23. uge start uge 24.\nIkke alene vil du bestemme hvem det er kvinder ( dem der har en livmoderens du) Nu vil du så også bestemme over deres livmoder helt som dine højre religiøse amerikanske forbilleder",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeBjarne Thyregod",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Bjarne Thyregods kommentar for 12 uger siden",
      "text": "Bjarne Thyregod Jeg har nu ingen religiøse eller amerikanske forbilleder. Ved sene borter bliver man sat til at føde barnet. Det er et helt lille menneske i uge 22, ikke bare \"en klump celler\". Har man ikke pligt til at tage vare på et nyfødt spædbarn? Det ville heller ikke kunne overleve uden et kærligt menneske, der tog sig af det. Er det så også ok at folk lader deres baby ligge og dø, hvis de finder ud af, at de ikke gider at have den alligevel?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeBjarne Thyregod",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Bjarne Thyregods kommentar for 12 uger siden",
      "text": "Bjarne Thyregod og - jeg bestemmer ikke, hvem der er kvinder og hvem, der er mænd. Det er afgjort ved deres undfangelse og den helt tidlige fase i graviditeten - længe før de er blevet født.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Bjarne ThyregodLise Rohde",
      "authorId": "bjarne.thyregod",
      "timeLabel": "Svar fra Bjarne Thyregod på Lise Rohdes kommentar for 12 uger siden",
      "text": "Lise Rohdefra uge 16 er det en slags fødsel.\nIngen fostre er levedygtige udenfor livmoderen før uge 23 så dermed mener du vel at abort er ok frem til da.\nHvis dine højre kristne moralske principper skulle gælde ville resultatet nemt ende med at børn efterlades til en trist skæbne.\nSå der ramte boomerang dig lige i panden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise RohdeBjarne Thyregod",
      "authorId": "lise.g.rohde",
      "timeLabel": "Svar fra Lise Rohde på Bjarne Thyregods kommentar for 12 uger siden",
      "text": "Bjarne Thyregod Jeg er ikke særlig kristen og har ikke nogen særlig høj moral. Men jeg bryder mig ikke om kynisme og ligegyldighed overfor små børns liv. Jeg synes da, at det var en god idé, at få en abort frem til uge 12, hvis man ikke vil have et barn. Uønskede børn har da ofte et meget svært liv. Men endnu bedre var det da, om man tog forholdsregler til ikke at blive gravid, hvis man ikke vil have et barn. Et nyfødt spædbarn kan heller ikke overleve, hvis du lader det ligge uden mad og varme og omsorg. Jeg synes ikke, at det er et kriterie, at barnet ikke kan overleve uden sin mor, for så at sige, at det så er ok at stoppe dets liv helt hen midt i graviditeten. Derfor er jeg ikke tilhænger af at ændre tidsgrænsen for, hvornår man frit selv kan vælge at få en abort. Men hvis der er medicinske indikationer, hvis mor eller barn fejler noget, så skal der selvfølgelig være plads til undtagelser. Men det er der jo allerede. Så vidt jeg læste var det kun 53, der havde fået afslag på en ansøgning om en sen abort. Man kunne måske godt se på, hvorfor disse 53 fik afslag og hvad de så gjorde. (læste om én der betalte for en abort i Sverige). Men dels kender jeg et tilfælde, hvor en gravid mor til tvillinger fik at vide, at hendes ene tvilling var svært hjerneskadet og at lægen gerne ville abortere det ene foster, men der en risiko for det raske barn. Denne kvinde sagde nej-tak, og forberedte sig på en svær fødsel og et hjerneskadet barn - fordi hun ikke ville risikere det raske barns liv. Hun fik 2 sunde og raske drenge! Lægerne havde taget fejl. Der sker faktisk den slags, hvor det medicinske Parnas tager fejl. Og Gudskelov ville denne kvinde ikke risikere den rske tvillings liv. Dels kan der ske et pres mod en gravid kvinde: familie eller barnefader kan forsøge at presse hende til en abort, selvom hun ikke ønsker det. I de tilfælde kan abortrådet jo hjælpe kvinden med at beholde barnet mod omgivelsernes pres. Man skulle sætte ind med mere hjælp til socialt udsatte nybagte mødte - og til nybagte mødre, der bliver udsat for psykisk og fysisk vold. Man skulle ikke havde skåret så meget ned på jordemoderbesøg og sundhedsplejersker. Og der skulle være bedre mulighed for hjælp. https://www.maryfonden.dk/ny-undersoegelse-partnervold.../",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Helene Kwon Hindberg",
      "authorId": "helene.hindberg",
      "timeLabel": "Kommentar fra Helene Kwon Hindberg for 13 uger siden",
      "text": "Børn skal ALDRIG komme uønskede til verden under tvang! At tvinge nogen til at føde er både uetisk og fuldstændig uacceptabelt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 11,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Dennis PetersenHelene Kwon Hindberg",
      "authorId": "dennisspetersen",
      "timeLabel": "Svar fra Dennis Petersen på Helene Kwon Hindbergs kommentar for 13 uger siden",
      "text": "Helene Kwon Hindberg det er netop den helt afgørende pointe i min optik. Altså retten til, når det er muligt, ikke at blive født som uønsket.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Dennis PetersenHelene Kwon Hindberg",
      "authorId": "dennisspetersen",
      "timeLabel": "Svar fra Dennis Petersen på Helene Kwon Hindbergs kommentar for 13 uger siden",
      "text": "Helene Kwon Hindberg og dog er det måske lidt for stærkt et ord 'uønsket', da der også kan være tale om en dybt ansvarlig og uselvisk vurdering af at man ikke kan tilbyde et evt barn en acceptabel start på tilværelsen. En sådan vurdering og beslutning er ikke let at tage. Så udgangspunktet må være tiltro til at den vordende forældre er den bedste til at træffe den. Ikke et råd af \"wise\" elders.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Helene Kwon HindbergDennis Petersen",
      "authorId": "helene.hindberg",
      "timeLabel": "Svar fra Helene Kwon Hindberg på Dennis Petersens kommentar for 13 uger siden",
      "text": "Dennis Petersen Lige præcis. Jeg synes, det er så stærkt og smukt at være i stand til at se i øjnene, at man muligvis ikke kan være den forældre som et barn har brug for. Det kræver langt mere selvindsigt og modenhed end de fleste forstår ❤️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Dennis PetersenHelene Kwon Hindberg",
      "authorId": "dennisspetersen",
      "timeLabel": "Svar fra Dennis Petersen på Helene Kwon Hindbergs kommentar for 13 uger siden",
      "text": "Helene Kwon Hindberg helt enig. Jeg bliver altid meget rørt når jeg hører om nogen der tager det ansvar. Det kan være meget svært, da de fleste har en indbygget lyst/trang, som regel af et godt hjerte, til at få børn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Maria Sloth",
      "authorId": "maria.sloth.7",
      "timeLabel": "Kommentar fra Maria Sloth for 13 uger siden",
      "text": "Jeg kan anbefale podcasten Abortturisten fra Radio4.\nTænk at danske kvinder er nødt til at tage til udlandet for at få afbrudt en uønsket graviditet med et endnu ikke levedygtigt foster.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Cecilie Nissen Jøhnk",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Cecilie Nissen Jøhnk for 12 uger siden",
      "text": "Men kan vi samtidig give samme grad af garanti som nu (eller højere) for, at hvis man beder om en abort, så får man det hurtigt? Kender nogen, der måtte vente over en måned, og det er ikke bare et spørgsmål om utålmodighed, men om at få lov til at abortere inden kroppen er lavet helt om, og mens fosteret stadig mest består af uformelig celledeling.\n22 uger er en god nødløsning at have ret til, men skal det være, så jo før, jo bedre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}