{
  "authorName": "Charlotte Lund",
  "authorId": "charlottelund82kjyj",
  "text": "Hurra for fædre. For min far, for mine børns far og ikke mindst for de fædre, der trods hårde odds er der for deres børn.\nDe fædre møder de i projekterne for udsatte familier, og de møder flere og flere. Der trods psykisk sårbarhed, fattigdom og fodlænker, kæmper en daglig kamp for at sikre deres børn støtte, omsorg og fællesskab.\nGod fars dag til jer alle!\nI dag - den femte juni - er det også Fars Dag\nI Kirkens Korshær vil gerne sende en varm tanke til landets mange fædre. Ikke mindst de fædre i social udsathed, som vi i kontakt med.\nTil den far, der rækker ud til familiestøtten for at børnene kan blive en del af et positivt fællesskab.\nTil den far der dagligt kæmper for at være den bedst mulige støtte for sine børn.\nTil den far, der sidder på varmestuen og altid har sine børn med sig i sit hjerte.\nTil den far, som finder faderrollen uendelig svær, fordi han ikke vil videreføre egne barndomstraumer.\nTil den far, der sørger.\nOg til den far der endnu en gang rækker ud til sit barn, når det kæmper med udsathed og psykisk sårbarhed.\nDer er en overvægt af mænd, der er faldet ned på samfundets bund eller er i risiko for at gøre det. Mange af dem er fædre, og selvom relationen til børnene ofte kan være svær og til tider umulig, så oplever vi stor kærlighed mellem fædre og deres børn.\nPå vores familietilbud oplever vi i disse år, at flere og flere fædre kontakter os, og at flere og flere fædre bliver en del af vores forældregrupper. Derfor markerer vi fars dag på en række af vores familietilbud.\nFor de fædre, der dagligt kæmper - nogle gange mod hårde odds – for at være der bedst muligt for deres børn, fortjener både tak og respekt.\nFædre og mødre, der søger hjælp hos vores familiestøttende tilbud, kæmper ofte med flere svære udfordringer. Ikke mindst psykisk sårbarhed og ensomhed. Økonomien er for det meste lille, så det kan være svært at finde pengene til ordentlig mad og oplevelser til børnene. Eller til fødselsdagsgaven, når en skolekammerat inviterer til fest.\nEn socialt udsat familie oplever ikke sjældent at det kan være svært at få såvel hverdag som weekendbesøg til at hænge sammen.\nKirkens Korshær har familiestøttende tilbud 19 steder i landet.\nHer hjælpes og rådgives om økonomi, om at opbygge relationer, om hjælp til psykiske og fysiske helbredsproblemer og ikke mindst om deres børn.\nHos Kirkens korshær kan børn få tøj og madpakker og de inviteres med på udflugter og lejrture.\nOver 200.000 danskere er socialt udsatte. 1 million er i fare for at blive det. (Fakta fra Fællesskabsmålingen 2017, udgivet af TrygFonden og Det Nationale Forsknings- og Analysecenter for Velfærd – VIVE).\nPå vores hjemmeside kan du her læse mere om hvem Kirkens Korshær hjælper: https://kirkenskorshaer.dk/dem-hjaelper-vi\nOg her blive klogere på, hvordan man kan støtte hjælpearbejdet til fordel for udsatte mennesker i Danmark: https://kirkenskorshaer.dk/stot\nFOTO: Iben Gad",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=665803862256926&amp;set=a.214425104061473&amp;__cft__[0]=AZXn6GeeVHLG_vmDQBZNV2jehtitYvJOSzPSCeli5n-ChFDY9H_ymyvnxTRTwPAEP4vg2ZG7dGwfwfZG9iWHgCBsyGNQlhL9jX1iM-AcnQ6kYNEV8OgINLESbnJxW9SBYbgD-8W4ssHxs4XBcMF4ZwueE_bxagQMD_y-Zdgwg8iiRGwvlueJR93SNeOrpV26nMo&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer og græs",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Pia Glintborg",
      "authorId": "pia.glintborg",
      "timeLabel": "Kommentar fra Pia Glintborg for 10 uger siden",
      "text": "Der er så også dem, som vi ikke siger Hurra for….",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundPia Glintborg",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Pia Glintborgs kommentar for 10 uger siden",
      "text": "Pia Glintborg Bestemt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}