{
  "authorName": "Charlotte Lund",
  "authorId": "charlottelund82kjyj",
  "text": "Hvis vi ikke gør noget, så forventes mængden af biler i København at stige med 18 % frem til 2035.\nSå mange biler er der ikke plads til. Endnu flere vil komme til at holde i kø og til at køre rundt og lede efter p-pladser, hvis vi intet gør.\nDet dummeste vi kan gøre er at gøre vejene bredere og bygge flere p-anlæg. Så vil der bare komme endnu flere biler.\nBiler der medfører luft- og støjforurening, som gør folk syge og endda fører til dødsfald.\nIstedet har vi brug for at gøre det nemmere og billigere at komme omkring uden bil.\nNoget kan vi gøre i København, men især har vi brug for at samarbejde med vores naboer i de andre kommuner i Region Hovedstaden og også ud på Sjælland.\nDerfor er jeg rigtig glad for at vi i budgetforliget sidste år fik finansieret Enhedslistens forslag om en fælles mobilitetsanalyse for hele Region Hovedstaden. Det arbejde er nu i fuld gang.\nVi skal se på, hvordan vi kan styrke den kollektive trafik og især muligheden for at kombinere kollektiv transport med bil eller cykel fra hjemmet hen til en station og så cykel eller gang fra en station hen til arbejde eller uddannelse. Eller til hvis man skal shoppe, gå i byen, i biografen, teateret, på museet eller besøge familie og venner.\nNår vi får indført Roadpricing/kørselsafgifter, som jeg har foreslået sammen med DI Transport, så kan nogle af de indtægter forhåbentlig bruges til investeringer i kollektiv transport, herunder billigere priser for pendlere, investeringer i cykelinfrastruktur og i Kør-og rejs-anlæg ved stationerne.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6719914344694198&amp;set=a.127382063947492&amp;__cft__[0]=AZWA6xVoJoi5KxerQPIT1NxuGMCcMtTjBo69_nWY7dxvoiexWxnxyW59Bf_9iFUqlc2j2uzZ6luH0yD3TSujw4kgwaeg3l5kh12Mbfpy75Pgojk8VZ1DWq0tTSpznzbqEJnm1_nBZ9e5aOHI3DnS230qjEvxXj5q0gmuitHU2rDizw&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;Synes du, at der er mange bileri Kobenhavn? Sả vent: Der kommer mange flere Kommunens nye mobilitetsredegorelse handler om trafikken nu og fremtiden. Den ser ind en vaekst bilmaengden, der kommer til at fylde vejene godt op.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Anne Brøndum",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Anne Brøndum for 8 uger siden",
      "text": "Jeg pendler i egen bil fra Birkerød til København. Den offentlige transport er også i Nordsjælland blevet meget dårligere de 23 år, vi har boet her.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Charlotte LundAnne Brøndum",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Anne Brøndums kommentar for 8 uger siden",
      "text": "Anne Brøndum Som opvokset i Nordjylland ved jeg at vi er foran på den offentlige transport 🙂 Men held alene løser ikke det problem vi står med i København: Bilandelen stiger og bilpendlingen stiger, det eneste der ikke stiger er pladsen til den. Derfor giver det mening at se på andre løsninger også",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Anne BrøndumCharlotte Lund",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Anne Brøndum på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund Enig. Men når der ikke har været andet end nedskæringer i 25 år, er det svært at forestille sig at det ændrer sig nu. Tilbage er kun tvangen med bompenge.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Anne Margrete Berg",
      "authorId": "anne.berg",
      "timeLabel": "Svar fra Anne Margrete Berg på Anne Brøndums kommentar for 8 uger siden",
      "text": "Line Barfod og Charlotte Lund indre by mistede sine busser, da citymetroen kom. For dårligt gående er det er kæmpeproblem at komme rundt. Der er ikke altid metro er i gåafstand. At cykle er ikke altid en mulighed.\nLad os få små el pendler busser!\nOg forbyd de kæmpe lastbiler at køre i dagtimerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Charlotte LundAnne Margrete Berg",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Anne Margrete Bergs kommentar for 8 uger siden",
      "text": "Anne Margrete Berg Enig i lastbiler. Og det var netop slagtningen af busdriften - ikke mindst den i området som Brønshøj, Vigerslev og midt-Amager - der var grunden til at vi stod udenfor den omlægning.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Anne Margrete BergCharlotte Lund",
      "authorId": "anne.berg",
      "timeLabel": "Svar fra Anne Margrete Berg på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund os der bor i indre by betaler også prisen. I tror at alle går og cykler glad og gerne, når vi vil rundt. Også uden for indre by. Det er vi nogle, der ikke bare kan.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundAnne Margrete Berg",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Anne Margrete Bergs kommentar for 8 uger siden",
      "text": "Anne Margrete Berg Det tror jeg ikke at nogen tror 🙂 og ja, det gør indre by også. Det er også derfor vi var imod den plan",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Anne Margrete BergCharlotte Lund",
      "authorId": "anne.berg",
      "timeLabel": "Svar fra Anne Margrete Berg på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund jeg har været i en del udvekslinger om dette. Bl.a. har jeg af medlemmer i Ø fået beskeden, jeg kunne flytte uden for indre by ... Jeg ved ikke, hvad I mener om den kollektive trafik! Helt ærligt. Jeg ved, I mener biler ud af byen, men det er nu engang dén mulighed jeg som fastboende og andre i min situation har for at komme ud til natur, familie og venner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lotte Kofoed",
      "authorId": "lotte.kofoed.5",
      "timeLabel": "Kommentar fra Lotte Kofoed for 8 uger siden",
      "text": "Og det der metro er stadig en vildt dårlig ide eller? Hvad hvis den analyse peger på at mere metro er en god ide? Den der metro der er en så stor succes at der allerede er kapacitetsproblemer i pendler timerne som Ø har været imod... 🍀",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Charlotte Lund",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Lotte Kofoeds kommentar for 8 uger siden",
      "text": "Lotte Kofoed Metro er da ikke en dårlig ide. Men den løser ikke alt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Allan Sleby",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Allan Sleby for 8 uger siden",
      "text": "Kig nu lidt på Malmø\nDe kan finde ud af at få afviklet trafikken\nBilen er kommet for at blive\nAt man tror det løser noget at lave 40 km i timen med mere trafik kaos til følge\nPlus mere tomgang\nDet er da kun til irritation\nFor pendlere og lokale københavnere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundAllan Sleby",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Allan Slebys kommentar for 8 uger siden",
      "text": "Allan Sleby Sverige har gode erfaringer med roadpricing",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Allan SlebyCharlotte Lund",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Allan Sleby på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund\nDet løser sku da ikke problemet\nAndet end det bare er en extra skat og hvem får regningen\nDet gør københavnerne selv for det meste trafik er jo folk som kommer udefra for at passe et arbejde\nSå jo dyrer i laver det jo større bliver regningen for arbejdet der bliver udført\nDet er nøjagtig det samme med \"jeres\" km afgift på lastbiler\nTomaterne skal fra Spanien til Netto på Nørregade\nOg det bliver også dyrere og regningen bliver lagt oven på prisen på tomaterne\nEller har i tænkt jer at stoppe med at spise tomater???\nKig nu på deres lyskryds i Malmø\nDer skal man sku da ikke holde i tomgang i fem minutter før man kan komme videre\nDet er intelligente lyskryds som skifter så man kan komme ud af byen\nTil glæde for alle",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Bente LaursenCharlotte Lund",
      "authorId": "bente.laursen",
      "timeLabel": "Svar fra Bente Laursen på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund region Sjælland er det område, der pendles mest ..det kollektive er sparet væk og forringet i en grad så mennesker der skal på arbejde er tvunget ud i bilen...flyt tingene ud, i stedet for at tvinge alle ind...og få forbedret det kollektive i region Sjælland ..det hænger ikke sammen ellers.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundAllan Sleby",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Allan Slebys kommentar for 8 uger siden",
      "text": "Allan Sleby Det handler ikke om at spise tomater, det handler om at mængden af biler stiger men at den plads, de skal være på, er den samme. Vi har i forvejen massive trængselsproblemer, de bliver kun værre hvis vi lader stå til.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundBente Laursen",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Bente Laursens kommentar for 8 uger siden",
      "text": "Bente Laursen Det er jo en af grundene til at EL har kæmpet imod hovedløs centralisering",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Allan SlebyBente Laursen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Allan Sleby på Bente Laursens kommentar for 8 uger siden",
      "text": "Bente Laursen\nEr fra midt Sjælland\nKører med en af de der forfærdelige rammer maskiner som virkelig lammer når der bliver banket pæle i jorden\nKommer over hele Danmark Sverige og Tyskland\nDet er umuligt at bruge offentlig transport\nEr i Tønder lige i øjeblikket\nAlle deres skatter hjælper aldrig en skid\nI sidste uge købte jeg 1 kilo bacon for 40 kr i Tyskland\n1 mælk til en flad femmer\nBland selv slik for 3,5 for 100 gram\nOg billig tobak\nJo flere afgifter\nJo sværere er det at være dansker\nOg specielt for pensionister og svage enlige mødre de får sku ikke råd til tomaterne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundAllan Sleby",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Allan Slebys kommentar for 8 uger siden",
      "text": "Allan Sleby økonomisk ulighed er et kæmpe problem, ikke mindst fordi fx sociale ydelser ikke følger det stigende prisniveau.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Allan SlebyCharlotte Lund",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Allan Sleby på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund\nTag nu Folehaven\n3 sporet motorvej som bliver til et spor når man rammer det første lyskryds i byen\nMan har fjernet bus lommen hvor folk står på\nBussen holder på kørebanen\nDet er da kun for at genere flest mulige\nBilister og dem som bor der\nDet er sku da så dumt at det skriger til himlen\nPlus de ambulancer som skal til Hvidovre Hospital bliver forsinket da de vælger Folehaven fra\nOg jeg kan blive ved\nNodre Fasanvej\nGammel Kongevej\nKender København som min egen bukselomme\nEr udlært elektriker i alliance i 1990\nDengang kunne man komme rundt i byen\nJo flere chikaner og sløjfet gader\nTjahhh jo længere tid tager det at komme ud af byen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Allan SlebyCharlotte Lund",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Allan Sleby på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund\nEller man vælger at gå den anden vej\nMindre afgifter 😉",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Allan Sleby",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Allan Sleby på Charlotte Lunds kommentar for 8 uger siden",
      "text": "Charlotte Lund\nDer er mange måder at se på tingene på\nEr nødt til at tage debatten med dig\nHa en rigtig go aften 😉\nOg tak for en altid go tone 🤗",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte LundAllan Sleby",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Allan Slebys kommentar for 8 uger siden",
      "text": "Allan Sleby Selvtak 🙂 Jeg bed mærke i at de tre veje, du nævnte jo netop gennemskærer kommunegrænser (Hvidovre, København, Frederiksberg) og det synes jeg netop taler for at gøre analysen regional, som Line peger på.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    }
  ]
}