{
  "authorName": "Charlotte Lund",
  "authorId": "charlottelund82kjyj",
  "text": "Kirsten Gunvor Løth siger noget klogt\nI virkeligheden ville jeg ikke mene noget højlydt om Tesfayes totalt fjollede forslag om at forbyde skærme i daginstitutioner.\nMen når hans forslag ligger lige i røveren af en økonomiaftale, der sparer - ikke bare på vuggestue- og børnehavebørn, men alle velfærdsområder - så kan munden ikke være stille.\nDet er en total afledningsmanøvre fra det, der har allerstørst betydning: Normeringer og styringen af dagtilbud.\nSå jo mere vi taler, om det helt skøre forslag om at forbyde brug af skærme i dagtilbud jo mere afleder vi debatten fra det faktum, at regeringen ikke vil investere i dagtilbud.\nDet svarer i al sin enkelhed til at lovgive om, at børn ikke må bade på stranden, lege biograf og se Onkel Reje eller klatre i træer fordi det kan være farligt.\nVed du hvad Matias - der er meget der er farligt og som hæmmer børns udvikling.\nSkærmbrug er helt sikkert med på listen.\nMen det er bimpelimpe-politikere, der vil detailstyre også.\nØverst på listen over, hvad børn har behov for står nærværende voksne, der har tid til at lege sjove og alvorlige lege, kysse på kind og nulre tæer. Lige efter det kommer søvn, lækker mad og og en ordentlig flyvetur på de voksnes fødder.\nSå bland dig lige udenom - hvis pædagogerne vil lege biograf eller finde en video af en ægte flodhest. Skulle vi så ikke sige, at det var de bedst til at vurdere.\nOg så kunne du koncentrere dig om det, du skulle: Sikre ordentlige arbejdsvilkår og rammer for arbejdet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10162890374010744&amp;set=a.73122065743&amp;__cft__[0]=AZW27dM6ULzZjMu7uhsY73_ylS33YZ0DpEkiEHrCwB3IpGZQpjPj8wvFkbE_P7mQDrPzpTV5c2Y3F6sPB3jQ8fHg2ytEAZ0_j30XU1_TMZzd8ZUgyyk97UnIYZxc15aX-uDM4MJwPdPbz5Y-3IZccqZpLzFKhnPJ1B-CzlDemBGz_Q&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person, pandehår og briller",
  "reactions": [
    {
      "type": "like",
      "count": "40"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Esben Søvang Maaløe",
      "authorId": "acebone",
      "timeLabel": "Kommentar fra Esben Søvang Maaløe for 9 uger siden",
      "text": "Brinkman er heller ikke begejstret:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Silje Liv",
      "authorId": "silje.liv",
      "timeLabel": "Kommentar fra Silje Liv for 9 uger siden",
      "text": "Meget letkøbt, at \"forbyde\" et issue der slet ikke er der, i forvejen 🤷‍♀️ Og igen kaste en profession under bussen : Pædagoger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Bo Stefan",
      "authorId": "bo.stefan.315",
      "timeLabel": "Kommentar fra Bo Stefan for 9 uger siden",
      "text": "❤",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}