{
  "authorName": "Christopher R칮hl",
  "authorId": "RohlChristopher",
  "text": "I dag l칮fter vi sl칮ret for en historisk aftale p친 K칮benhavns R친dhus!\nPartierne p친 r친dhuset, der har taget ansvar for byens udvikling med stormflodssikring af byen, mere metro og flere boliger, har fundet sammen om finansieringen til det arbejde og resten af byens udvikling de n칝ste to 친r.\nRadikale Venstre har altid taget ansvar.\nDet ligger i vores DNA og det g칮r vi ogs친 denne gang med en principaftale om budgetterne de n칝ste to 친r. Det betyder ogs친, at vi kan v칝re med til at s칝tte aftryk p친 byens udvikling.\nChristiansborg sluttede deres m칮der칝kker af med en afslutningstale fra Martin Lidegaard, der varslede et forslag fra Radikale Venstre om en gr칮n grundlov. At naturen skal f친 en plads i grundloven.\nDet s칝tter vi nu handling bag i K칮benhavn, hvor biodiversitet, 친bning af de gamle 친er og etablering af Den Gr칮nne Boulevard har f친et en plads i principaftalen.\nKlimaet har lige s친 stor en plads i aftalen, hvor vi vil omstille biltrafikken til fossilfrie biler, skabe bedre cykelforbindelser herunder en cykelbro mellem Enghave og Islands Brygge med adgang til natur og metro p친 tv칝rs af havnen. Og s친 skal der laves mere metro til hele K칮benhavn herunder til Nordvest, Bispebjerg og Br칮nsh칮j-Husum.\nVi binder byen bedre sammen, s친 alle kan bo her og komme omkring.\nDerfor er jeg ogs친 glad for at n친r vi skal forhandle rammerne for byens udvikling, s친 er der fokus p친 flere ejerboliger, andelsboliger og familieboliger.\nTil sidst, jeg kan slet ikke skjule, at jeg er pavestolt over, at min underskrift st친r bag den aftale. Et privilegium, der normalt er forbeholdt borgmestre og politiske ledere, men ligesom aftalen afspejler en bred kreds af partier, er det ogs친 en bred kreds, der har siddet med ved bordet.\nAftalen indeholder flere gode radikale aftryk, som vi kan v칝re rigtig stolte af i Hovedstadens Radikale Venstre.\nNu skal hele aftalen konkretiseres og vi vil i den radikale gruppe arbejde benh친rdt for de konkrete aftryk de n칝ste to 친r.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=722194013240870&amp;set=a.245000677626875&amp;__cft__[0]=AZVX39sEXGWPDSw5zHpS0n2YTLaV39lFz9OGUDmvtTQ-155YB_8fvKW9EOe4-jW0b8YZ20zq42Yo8pStRdg5i-07u0wOltb0vpEZBJEm-Vv4kWpcxtCsnSvfi522euEB7XVN7QgkmyYL7AzZTk1OSJD7&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person og studerer",
  "reactions": [
    {
      "type": "like",
      "count": "23"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Christopher R칮hlVerificeret konto",
      "authorId": "RohlChristopher",
      "timeLabel": "Kommentar fra Christopher R칮hl for 10 uger siden",
      "text": "L칝s hele principaftalen her:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Betina N칮rskov",
      "authorId": "tnoerskov",
      "timeLabel": "Kommentar fra Betina N칮rskov for 10 uger siden",
      "text": "Fantastisk og historisk for K칮benhavn og k칮benhavnerne...kultur/idr칝t og is칝r gymnastikkerne #GymnastikkensHus - Tillykke 游눩游똂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}