{
  "authorName": "Christopher R칮hl",
  "authorId": "RohlChristopher",
  "text": "Ned med Buen, op med 칀en! 游눥\nNu er id칠opl칝gget for en delvisnedrivning af Bispeengbuen p친 plads, og vi skal behandle den i K칮benhavn p친 mandag.\nVi er dermed kommet et skridt t칝ttere p친, at en god del af Buen bag Ruben Kidde og mig bliver revet ned. Ruben har v칝ret med p친 det her projekt helt fra start og opl칝gget giver mulighed for, at Urban13 og andre gode kulturtilbud i omr친det kan forts칝tte, mens den gamle Ladeg친rds 칀 kan komme op til overfladen.\nDet ser lovende ud, og vi vil i Hovedstadens Radikale Venstre ikke st친 i vejen for fremdriften.\nDer er momentum p친 det her projekt og vi har l칝nge arbejdet for at f친 친en op, og fjerne resterne, af det gamle motorvejsprojekt. Derfor kommer vi ogs친 til at give vores input med p친 vejen, mens vi giver opl칝gget videre til dialogen mellem kommuner og stat.\nVi har dog nogle vigtige input. 驕뢢잺\nFor id칠opl칝gget er desv칝rre alt for isoleret, n친r det kommer til gen친bning af 친en. Der er mulighed for at hente mere vand fra Lygte 칀, og der kan ogs친 친bnes mere af 친en ned i 칀gadeparken.\nDerudover er projektet dyrt. 游눴\nRestfinansieringen er 400 mio kr., og der ser vi gerne, at staten griber til lommen og betaler mere for det her projekt. Mindre motorvej, mere natur. Det lugter af statsmidler og derfor skal vi tage dialogen med regeringen og Folketinget. Det bliver ikke nemt, men vi har en god sag for en bedre by.\nVi kommer til at f칮lge den her t칝t p친 tv칝rs af K칮benhavn og Frederiksberg.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=707937807999824&amp;set=a.245000677626875&amp;__cft__[0]=AZVFOICoH8qUVYc_QaRrp0hxp8JlpdxalFJElOmLb27LuVTUdua4P3sy0DVmLLYzTkDQ2hkjVREAF0HHnhb5ghZ8ZDmAUxtc9U5NMoorcjQJMHwFkUQmyv_T1b_R4AjXVCLMIjdvXlkcxU6hYEIRA1dK&amp;__tn__=EH-R",
  "mediaText": "Ingen tilg칝ngelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "48"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Christopher R칮hlVerificeret kontoLone LoklindtTV 2 Kosmopol",
      "authorId": "RohlChristopher",
      "timeLabel": "Kommentar fra Christopher R칮hl for 13 uger siden",
      "text": "Lone Loklindt fra Frederiksberg og jeg har talt med TV 2 Kosmopol om sagen:",
      "hasMedia": true,
      "mediaAltText": "Nye planer: S친dan kan det se ud, n친r Bispeengbuen bliver delvist nedrevet",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jan Koed",
      "authorId": "jan.koed",
      "timeLabel": "Kommentar fra Jan Koed for 13 uger siden",
      "text": "Projektets achillesh칝l er st칮jen. Den p친st친ede reduktion af st칮jniveauet p친 facaderne i h칮jhusene opn친s ved en hastighedsneds칝ttelse fra 60 til 50 km/t. Den gevinst kunne man opn친 allerede i morgen, da 50 km/t som bekendt allerede er normen i bym칝ssig sammenh칝ng.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Bo Nissen Knudsen",
      "authorId": "bonissenknudsen",
      "timeLabel": "Kommentar fra Bo Nissen Knudsen for 13 uger siden",
      "text": "Godt at se at I arbejder p친 mere vand i 친en! Kombineret med en delvis nedrivning er det den helt rigtige tilgang, synes jeg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Christopher R칮hlVerificeret kontoBo Nissen Knudsen",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher R칮hl p친 Bo Nissen Knudsens kommentar for 13 uger siden",
      "text": "Bo Nissen Knudsen Det bliver i hvert fald interessant, men ogs친 lange udsigter for begge projekter. Derfor jeg ogs친 synes momentum er v칝rd at holde. Ellers bliver det bare ved de gode intentioner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Hans Krab KoedTim Qvortrup Holst",
      "authorId": "hanskrabkoed",
      "timeLabel": "Kommentar fra Hans Krab Koed for 13 uger siden",
      "text": "Er det godt s친dan Tim Qvortrup Holst?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Bue Hugo Tidemann",
      "authorId": "bue.tidemann",
      "timeLabel": "Kommentar fra Bue Hugo Tidemann for 13 uger siden",
      "text": "I do not support this message. OP MED BUEN 游뗵",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    }
  ]
}