{
  "authorName": "Christopher Røhl",
  "authorId": "RohlChristopher",
  "text": "Snart kan det være slut med lange middage i gadebilledet på de varme sommerdage🚫🍽️🍷\nDet synes jeg er ærgerligt!\nEt flertal bestående af S, SF, Å og C lægger op til at udeservering skal lukke ned kl. 22.\n“Folk kan bare gå inden for.” Siger min gode kollega fra SF, Astrid Aller.\nMen helt ærligt. Det er jo ikke realistisk.\nForslaget betyder i praksis, at vi lukker ned for den levende by.\nJeg er helt med på, at vi skal have en by i balance.\nDerfor lægger vi også op til flere initiativer, der skal få styr på udeserveringen:\n- Der kommer bedre plads på vores fortove. - Caféer og restauranter skal holde sig inden for afmærkninger.\n- Der kommer mere tilsyn med restaurationerne, så vi sikrer os der lukkes ned i tide og afmærkningerne ikke overskrides.\n- Der skal etableres lokal dialog, så beboere og restauranter kan finde løsninger på de lokale problemer.\n- Og man kan i sidste ende miste sin tilladelse til udeservering, hvis man bryder med reglerne.\nFor det et vigtigt, at vi skaber nogle gode rammer for beboerne. Men det er også vigtigt, vi skaber gode rammer for en levende by.\nNu skal forslaget i høring og jeg håber, vi kan bevare udeserveringen til kl. 24, så vi og byens gæstet kan nyde de varme sommeraftener.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "109"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Aske Vildberg",
      "authorId": "aske.vildberg.9",
      "timeLabel": "Kommentar fra Aske Vildberg for 11 uger siden",
      "text": "Slet ikke enig. Ofte fylder caféer og restauranter så meget af handicappede og gangbesværede bliver tvunget ud på vejen. Luk ned kl 22. når de ikke kan finde ud af reglerne for passage til fodgængere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "haha"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Mikkel Irminger SarboChristopher",
      "authorId": "mikkelsarbo",
      "timeLabel": "Kommentar fra Mikkel Irminger Sarbo for 11 uger siden",
      "text": "Tak Christopher!!! Vi har pænt meget Danmark, som lukker ned kl. 22, så der er ret fint med muligheder for dem, som gerne vil tidligt i seng!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "wow"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Henrik Nielsen",
      "authorId": "henrik.nielsen.3388630",
      "timeLabel": "Kommentar fra Henrik Nielsen for 11 uger siden",
      "text": "Hvis byen også skal have plads til folk, som har et arbejde, er det nok meget passende at lukke ned kl 22 i hverdagen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Bobek",
      "authorId": "anders.bobek",
      "timeLabel": "Kommentar fra Anders Bobek for 12 uger siden",
      "text": "Enig, og som minimum bør I tilføje yderligere områder, som er undtaget, så det ikke kun er restauranter og caféer i Metropolzonen, Kødbyen og Nyhavn, som skal have tilladelse til udeservering til 24.00. Blågårdsgade, Ravnsborggade, Enghave Plads, Jægersborggade, Stefansgade, Pisserenden, Guldbergsgade, Kongens Nytorv, dele af Nørrebrogade, store dele af Christianshavn, Refshaleøen og Krøyers Plads er alle gode bud på områder og gader, som også bør undtages.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Torben Vognsen",
      "authorId": "tvognsen",
      "timeLabel": "Kommentar fra Torben Vognsen for 12 uger siden",
      "text": "Når man bor ovenpå en restaurant der i forvejen har problemer med bare at lukke indeservering til tiden, så ved man hvor meget det kan betyde at få ro når man gerne vil sove om aftenen. Også selv om man bor i byen. Det mener jeg er en menneskeret. Det er ikke en menneskeret at spise udendørs. (Og reelt spiser man jo alligevel ikke efter 22 - så at drikke udendørs!)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Christopher RøhlVerificeret konto",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher Røhl på Torben Vognsens kommentar for 12 uger siden",
      "text": "Jeg er helt enig i, at det er et problem, hvis de ikke lukker til tiden. Derfor lægger vi også op til en hårdere konsekvens, hvor tilladelsen kan blive taget fra dem, der bryder med reglerne og mere kontrol, så vi kan fange de tilfælde. I en storby som København mener jeg dog, at vi fortsat skal have plads til udeservering frem til kl. 24.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Frederik Glerup ChristensenChristopher Røhl",
      "authorId": "frederik.glerupchristensen",
      "timeLabel": "Svar fra Frederik Glerup Christensen på Christopher Røhls svarfor 12 uger siden",
      "text": "Christopher Røhl - tilladelsen kan vel allerede i dag tages fra dem? Så din “hårdere konsekvens” bunder i mere af det, der allerede er i forvejen (og ikke virker).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Christopher RøhlVerificeret kontoFrederik Glerup Christensen",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher Røhl på Frederik Glerup Christensens svarfor 11 uger siden",
      "text": "Frederik Glerup Christensen I dag er tilladelsen et årig, så det rammer ikke på samme måde som det man lægger op til, hvor tilladelserne er tre årige. Derudover er det min forståelse at tilladelserne ikke bliver inddraget i dag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Sandra RettkeTorben Vognsen",
      "authorId": "sandra.rettke.14",
      "timeLabel": "Svar fra Sandra Rettke på Torben Vognsens kommentar for 11 uger siden",
      "text": "Torben Vognsen men fare for at det ikke bliver modtaget godt, så vil jeg sige at det jo er en del af det at bo i byen. Hvis man vil have ro, er der massere muligheder uden for centrum.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Torben VognsenSandra Rettke",
      "authorId": "tvognsen",
      "timeLabel": "Svar fra Torben Vognsen på Sandra Rettkes svarfor 11 uger siden",
      "text": "Sandra Rettke Klassisk argumentation der ikke giver mening. Det er IKKE en del af at bo i byen, det er der bare nogen der synes. Det gør det ikke mere rigtigt. Støj kan sagtens ungås også uden reelle gener for nogen. At man ikke kan sidde ude efter 22 (hvor folk er færdige med at spise, de sidder bare og drikker) - på hverdage, endda - betyder i praksis intet. Jeg kender ingen der vil tænke “nå, så går jeg ikke ud og spiser i dag hvis jeg ikke kan sidde ude og drikke indtil midnat”. Protesterne fra branchen er ren refleks.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Søndberg Tødsø",
      "authorId": "Tenderen",
      "timeLabel": "Kommentar fra Anders Søndberg Tødsø for 11 uger siden",
      "text": "Der er ingen af de folk der brokker sig i Nyhavn, der har levet halvt så længe som der har været sen-servering i Nyhavn. Så de brokkerøve der ikke vil have restauranter og cocktailbarer, de skal pisse ud af København! 3/4 af dem kan for eksempel blive hjemme i Jylland!..😂\nNatklubberne kunne de derimod godt være lidt hårdere imod!...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mikkel Halvorsen",
      "authorId": "mikkel.p.s.halvorsen",
      "timeLabel": "Kommentar fra Mikkel Halvorsen for 11 uger siden",
      "text": "Så må i jo bide fra jer til budget forhandlingerne, og gentage succesen fra 2022, sådan så overborgmesteren forstår at hun ikke bare kan køre sin revolver politik og slippe afsted med det. Men tør Radikale Venstre det? 🤔",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nadja Hvid Beck",
      "authorId": "nadja.jensen.18",
      "timeLabel": "Kommentar fra Nadja Hvid Beck for 11 uger siden",
      "text": "Folk vil så gerne være hippe og smarte og bo hvor det hele sker. Altså, lige ind til de ikke kan høre fjernsynet kl 21 og sove kl 22.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kristoffer Buck Bramsen",
      "authorId": "Kristobalohoi",
      "timeLabel": "Kommentar fra Kristoffer Buck Bramsen for 12 uger siden",
      "text": "Det er et meget hårdt slag for restaurationerne, hvis de mister to timers udeomsætning fem dage om ugen, så jeg håber virkelig at vi kan rykke på det flertal. Lokal dialog og lokale løsninger er vejen frem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 12,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Aagaard Gideon",
      "authorId": "andersgideon",
      "timeLabel": "Kommentar fra Anders Aagaard Gideon for 11 uger siden",
      "text": "I Jægersborggade skal al udeservering lukke kl 22. Så vi har ægte erfaringer at dele ud af.\nDet koster ca 80% af omsætningen. For folk tager hjem eller videre når vi siger de skal gå ind.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Martin Hansen",
      "authorId": "Man0os",
      "timeLabel": "Kommentar fra Martin Hansen for 12 uger siden",
      "text": "Det må være meget lange middage du holder dig. Eller er det det efterfølgende indtag af alkohol du kommer til at savne?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "sad"
        ]
      }
    },
    {
      "authorName": "Helene Skovmose BayMartin Hansen",
      "authorId": "helene.s.bay",
      "timeLabel": "Svar fra Helene Skovmose Bay på Martin Hansens kommentar for 12 uger siden",
      "text": "Martin Hansen jeg bestiller altså ofte borde til kl. 20-21:00 stykker. Det er mit indtryk, at mange voksne uden børn spiser sent. Det behøver ikke være fordi, at man sidder og drikker 🤷‍♀️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Martin HansenHelene Skovmose Bay",
      "authorId": "Man0os",
      "timeLabel": "Svar fra Martin Hansen på Helene Skovmose Bays svarfor 11 uger siden",
      "text": "Helene Skovmose Bay\nHvis ikke du har spist sin aftensmad kl. 22 på en hverdag og absolut vil spise den udendørs, kan du bruge din altan, gård eller have, så er det i det mindste dine egne naboer du generer.\nAt man ingen børn har, berettiger ikke rigtig noget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Helene Skovmose BayMartin Hansen",
      "authorId": "helene.s.bay",
      "timeLabel": "Svar fra Helene Skovmose Bay på Martin Hansens svarfor 11 uger siden",
      "text": "Martin Hansen jeg kan godt lide at gå på restaurant, og jeg vil gerne støtte restaurationsbranchen. Det vil gøre et stort indhug i økonomien for mange spisesteder, hvis udeservering skal lukke ned kl. 22:00. Det vil uden tvivl være en dødsdom for mange små spisesteder. Prøv at tænke på, hvor mange, der kommer til at miste deres levebrød. Jeg kommer aldrig til at forstå, hvorfor man bosætter sig i en by, hvis man ikke kan lide bylivet 🤷‍♀️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Torben VognsenHelene Skovmose Bay",
      "authorId": "tvognsen",
      "timeLabel": "Svar fra Torben Vognsen på Helene Skovmose Bays svarfor 11 uger siden",
      "text": "Helene Skovmose Bay Jeg tror simpelthen ikke på den argumentation. Jeg spiser også sent - kl. 20 måske - men er da stadig færdig med at spise kl. 22…? Det her kommer til at betyde lige præcis ingenting for 99% af alle restauranter - deres protester er ren refleks.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Ninna HO",
      "authorId": "ninna.hedeager.olsen",
      "timeLabel": "Kommentar fra Ninna HO for 12 uger siden",
      "text": "Hvornår er Å skiftet over på det kedelige hold? Sidste valgperiode var de festparti med os 🥳",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Franciska RosenkildeNinna HO",
      "authorId": "franciska.rosenkilde",
      "timeLabel": "Svar fra Franciska Rosenkilde på Ninna HOs kommentar for 11 uger siden",
      "text": "Ninna HO haha😘",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Henrik NielsenNinna HO",
      "authorId": "henrik.nielsen.3388630",
      "timeLabel": "Svar fra Henrik Nielsen på Ninna HOs kommentar for 11 uger siden",
      "text": "Ninna HO selv Å kan komme til fornuft,",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Ninna HOFranciska",
      "authorId": "ninna.hedeager.olsen",
      "timeLabel": "Svar fra Ninna HO på Ninna HOs kommentar for 11 uger siden",
      "text": "Franciska jeg tænkte på at tagge dig - tænkte den kæmpe shitstorm vi tog sammen for festen i byen ❤️🥳",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Per Bertelsen",
      "authorId": "per.bertelsen.9",
      "timeLabel": "Kommentar fra Per Bertelsen for 12 uger siden",
      "text": "Enig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Simon Funch Rowland Sørensen",
      "authorId": "simon.rowlandsorensen",
      "timeLabel": "Kommentar fra Simon Funch Rowland Sørensen for 12 uger siden",
      "text": "Hvordan vil du sørge for etableringen af dialog mellem borger og resturantør ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Christopher RøhlVerificeret kontoSimon Funch Rowland Sørensen",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher Røhl på Simon Funch Rowland Sørensens kommentar for 12 uger siden",
      "text": "Simon Funch Rowland Sørensen Vi har fornyelig nedsat et nattelivsudvalg, der består af både beboere og branche. De er ved at se på, hvordan det kan blive konkret helt lokalt, men det kunne feks være med kommunen som facilitator for dialogen feks på baggrund af de henvendelser og klager, som kommunen modtager lokalt. Man har en lignende indsats i Amsterdam.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Simon Funch Rowland SørensenChristopher Røhl",
      "authorId": "simon.rowlandsorensen",
      "timeLabel": "Svar fra Simon Funch Rowland Sørensen på Christopher Røhls svarfor 12 uger siden",
      "text": "Christopher Røhl Jeg kender indsatsen i Amsterdam. Men bliver det ikke for meget administration omkring det ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Christopher RøhlVerificeret kontoSimon Funch Rowland Sørensen",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher Røhl på Simon Funch Rowland Sørensens svarfor 12 uger siden",
      "text": "Simon Funch Rowland Sørensen Fedt, du kender den. Det afhænger vist om vilje. Vi har skrevet ind i vores nattelivs- og restaurationsplan at nattelivsudvalget skal se nærmere på det, så jeg venter på deres bud på en løsning. Så må vi se hvad administrationen bliver i det oplæg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lars Kent Meyer",
      "authorId": "lars.kent.777",
      "timeLabel": "Kommentar fra Lars Kent Meyer for 12 uger siden",
      "text": "Gad vide om du har luret deres agenda?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Janus Spøhr",
      "authorId": "janusspoehr",
      "timeLabel": "Kommentar fra Janus Spøhr for 12 uger siden",
      "text": "Ved du, hvornår det kommer i høring?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Christopher RøhlVerificeret kontoJanus Spøhr",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher Røhl på Janus Spøhrs kommentar for 12 uger siden",
      "text": "Janus Spøhr Jeg går ud fra det bliver i løbet af den her uge. Men når det kommer op er det på www.blivhoert.kk.dk 🙂",
      "hasMedia": true,
      "mediaAltText": "blivhoert.kk.dk",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Janus Spøhr",
      "authorId": "janusspoehr",
      "timeLabel": "Svar fra Janus Spøhr på Janus Spøhrs kommentar for 12 uger siden",
      "text": "Tak, Christopher 🙂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lotte Kofoed",
      "authorId": "lotte.kofoed.5",
      "timeLabel": "Kommentar fra Lotte Kofoed for 11 uger siden",
      "text": "Det er på hverdagsaftener. Det glemmer du lige at skrive. Ret belejligt, men så er alt hvad der fucker med en demokratisk samtale selvfølgelig opsummeret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Christopher RøhlVerificeret kontoLotte Kofoed",
      "authorId": "RohlChristopher",
      "timeLabel": "Svar fra Christopher Røhl på Lotte Kofoeds kommentar for 11 uger siden",
      "text": "Lotte Kofoed I sommerdagene/ferien kan det komme ud på et. Men den nuance kan man godt tage med, så fint du påpeger det. Jeg synes ikke den nuance gør en forskel.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lotte KofoedChristopher Røhl",
      "authorId": "lotte.kofoed.5",
      "timeLabel": "Svar fra Lotte Kofoed på Christopher Røhls svarfor 11 uger siden",
      "text": "Christopher Røhl nej okay. Men pointen er jo netop at give mere ro i hverdage. Så selvfølgelig gør det en forskel. Både for dem der støtter og dem der ikke gør og især for branchen. Jeg vil også gætte på at der er flere der går ud i weekenden end på hverdagsaftener.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}