{
  "authorName": "Christopher R칮hl",
  "authorId": "RohlChristopher",
  "text": "Vi kan ikke tage demokratiet for givet! 游쀯릖쥟릖뾇릖\nS친dan sagde fotograf Jan Grarup, der har v칝ret helt ude ved frontlinjen for at fotografere hverdage for de ukrainske soldater.\n칄n var gymnasiel칝rer, en anden var mekaniker, fortalte han, efter at have interviewet og skildret ukrainernes nye hverdag siden krigen startede sidste 친r.\nJeg markede Europadagen med denne h칮jtidelighed med Bevar Ukraine, der ogs친 havde inviteret 칠n af de ukrainske flygtninge forbi.\nHun havde medbragt sin taske, hvor der l친 s칮sterens make-up b칮rster, som s칮steren havde pakket i forbindelse med flugten. Nu brugte hun den i sin nye hverdag i Danmark, hvor hun har f친et job som smink칮r ligesom mere end halvdelen af de flygtninge er kommet i besk칝ftigelse.\nI tasken havde den ukrainske kvinde ogs친 selv n친et at pakke et stykke br칮d i forbindelse med flygten. Et br칮d, som hun ikke n친ede at spise under flugten, fordi de i over 20 timer sad i et tog uden vand og uden toilet. Pludselig kan friheden bare forsvinde, og det skal br칮det her for altid minde mig om.\nDa tasken var tom, sagde Zhanna fra Ukraine, at hun ville fylde den op igen, n친r hun engang kunne rejse fra Danmark og tilbage til et frit Ukraine.\nHun ville tage danske v칝rdier med s친som tillid, der er et uvurderligt middel mod korruption. Selvrespekten og dermed ogs친 stoltheden, som vi har som danskere. Og bevidstheden for naturens s친rbarhed, som hun beundrede i den danske klimakamp.\nVi kan ikke tage demokratiet og friheden forgivet. Den er v칝rd at k칝mpe for og det minder ukrainerne os om. Den er ogs친 levende og det giver os fortsat flere rettigheder, flere muligheder og mere ansvar.\nI 50 친r har Danmark v칝ret medlem af EU og det har i h칮j grad v칝ret med til at give endnu flere muligheder, rettigheder og friheder. Det er dejligt at kunne markere denne dag og det f칝llesskab, som vi har i Europa.\nGl칝delig Europadag 游똂游쀯릖쥟릖뾇릖",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=702607811866157&amp;set=a.245000677626875&amp;__cft__[0]=AZXVLSGN65UTcJfyvnUJZRs09ww8DfGa7PuSDJCYOgehYagH1TM3h7ycOZ8pcTjVn0SjnCsjPZ8tOwTIWTZ6cD1blYzqSRWqEMVoQC8s8JoUEbXAw5taXc3PM34IxtooRGneyNTurWoMwBHF5XQFr0aW&amp;__tn__=EH-R",
  "mediaText": "Ingen tilg칝ngelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "19"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Zhanna Shevchenko",
      "authorId": "zhannapress",
      "timeLabel": "Kommentar fra Zhanna Shevchenko for 14 uger siden",
      "text": "Thank you for the interest for Ukraine!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}