{
  "authorName": "Emil Sloth Andersen",
  "authorId": "emil.slothandersen",
  "text": "B칮rn og barnlige sj칝les adgang til naturen skal sikres!\nAlternativet vil derfor sikre finansiering til skolehaven De Glade R칮dder fremadrettet. Vi vil forhindre, at b칮rn, der laver tusindvis af bes칮g i haven, mister deres naturtilbud i 2024, og det kan ske! Derfor stiller vi forslag p친 n칝ste b칮rne- og ungdomsudvalgsm칮de!\nDet er vigtigt, at Konservatives borgmester Jakob N칝sager st친r ved sit ord! I en pressemeddelelse fra forvaltningen fra december 2022, hvor borgmesteren medvirkede med citater, stod der f칮lgende: \"Udvalget er g친et sammen om at finde en l칮sning, s친 De Glade R칮dder ikke blot kan forts칝tte i 2023, men ogs친 sikres fremover\".\nMen der er ikke sket noget. Der er ingen plan for De Glade R칮dder. Oprindeligt blev pressemeddelelsen kun sendt ud, fordi en r칝kke gr칮nne partier lagde pres p친 Konservative. Og nu vil vi se handling i stedet for fancy pressemeddelelser!\nVi st친r midt i en trivselskrise. Det er dokumenteret, at adgangen til natur er godt for helbredet, s칝rligt for b칮rn. En glimrende forskningsgennemgang findes i Peter Qvortrup Geislings bog \"naturterapi\".\nSkolehaverne, som organiserer De Glade R칮dder, har selv lavet et notat, der estimerer omkostningerne for en videref칮relse af De Glade R칮dder. I 칠n model er driftsomkostningerne 친rligt p친 1.211.540 kroner, og her vil der v칝re estimeret kapacitet til 6000 bes칮gende 친rligt. Vi tager den lige igen: 6.000 bes칮gende 친rligt! Pengene er godt givet ud!\nDet er derfor, vi stiller forslag om, at b칮rne- og ungdomsudvalget f칝lles skal anbefale til budgetforhandlingerne, at der findes finansiering til De Glade R칮dder.\nP친 torsdag kl. 15.00 afvikles der St칮ttefest for naturtilbuddet De Glade R칮dder. Trop op og st칮t op om b칮rns adgang til natur. Giv Agnete Nyboe H칮st og andre ildsj칝le en h친nd.\nForslaget er stillet sammen med SF, herunder mine gode kolleger Rasmus Steenberger og Yilmaz Yildiz.\n/Emil Sloth Andersen, folkevalgt p친 KBH's r친dhus, Alternativet",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6316139871813016&amp;set=a.103362679757464&amp;__cft__[0]=AZWSlBzjReD0v4n26CIo8umPaBiaVTnSTFhxDMoHaYOg7OlhGAOcV-kj3Zl-Hs6FRtOaXYU6LH8S-VM5ZE0tL57F2HaDyoogJ_1n64AW834476uNpuKuqRlmUhYnczuTLnFsCQEFUuKCg4vdPEG2Okf9&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person og tekst, der siger &quot;A BEVAR SKOLEHAVEN &quot;DE GLADE RODDER&quot;&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "45"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Charlotte Jennifer Amdi Burgess",
      "authorId": "charlotte.j.burgess",
      "timeLabel": "Kommentar fra Charlotte Jennifer Amdi Burgess for 9 uger siden",
      "text": "Et fantastisk tilbud, hvor jeg har tilbragt mange hyggelige stunder med 4-klasseselever fra N칮rref칝lled Skole. K칮benhavnske b칮rn har godt af at komme ud af klasselokalet og rode i jorden og se at de sm친 fr칮 de har s친et spirer frem og blive til noget de kan nyde 游꼔游볫游볪游븬",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Emil Sloth AndersenCharlotte Jennifer Amdi Burgess",
      "authorId": "emil.slothandersen",
      "timeLabel": "Svar fra Emil Sloth Andersen p친 Charlotte Jennifer Amdi Burgesss kommentar for 9 uger siden",
      "text": "Charlotte Jennifer Amdi Burgess , fantastisk. Vi skal g칮re vores bedste for at l칝rerne har de rigtige rammer 游",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Charlotte Jennifer Amdi Burgess",
      "authorId": "charlotte.j.burgess",
      "timeLabel": "Svar fra Charlotte Jennifer Amdi Burgess p친 Emil Sloth Andersens kommentar for 9 uger siden",
      "text": "Emil Sloth Andersen eller m친ske vigtigere, give b칮rnene de bedste rammer for at forst친 den jord de bor p친 游깴游눜",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}