{
  "authorName": "Emil Sloth Andersen",
  "authorId": "emil.slothandersen",
  "text": "NEJ TIL VELF칁RDS-KANNIBALISME\nSKROT BUDGETLOVEN!\nK칝re alle. Over 100 millioner kroner st친r vi til at spare p친 b칮rne-velf칝rden i K칮benhavns Kommune i 친r! Det er en ny grotesk situation. Det er vanvittigt, at det sker midt i en trivselskrise. Nu skal l칝rere og p칝dagoger l칮be endnu st칝rkere.\nJeg er samtidig skuffet over, at EL, SF, K og V p친 sidste udvalgsm칮de gik sammen om en banal udtalelse, der konstaterer at besparelserne har konsekvenser for b칮rnevelf칝rden men som ikke vil lukke d칮ren for velf칝rds-kannibalisme.\nVelf칝rds-kannibalisme er, n친r man sparer p친 eksempelvis socialomr친det for at give samme bel칮b til b칮rneomr친det. Det er ikke mere velf칝rd! Det er mest forstyrrelser.\nI Alternativet 칮nskede vi det tilf칮jet til flertals-udtalelsen, at regeringen SKAL h칝ve loftet for, hvor mange penge K칮benhavns Kommune m친 bruge p친 velf칝rd. Det er alfa og omega, s친 vi UNDG칀R velf칝rds-kannibalisme. Men det ville de andre partier ikke v칝re med til, og i 칀 vil vi ikke v칝re et bl친stempel-mandat.\n칁rlig talt, hvis man bare sender flere penge til b칮rneomr친det - men uden krav om at den totale velf칝rds-kage udvides - er det s친 Enhedslistens socialborgmester, der skal spare p친 st칮tteindsatser for udsatte b칮rnefamilier? Eller er det SF's sundheds- og omsorgsborgmester, der skal spare p친 de 칝ldre?\nHar de r칮de partier slet ikke bem칝rket, at organisationer p친 stribe jo kalder p친, at budgetloven bliver skrottet, s친 velf칝rds-kagen bliver st칮rre - og vi kan satse p친 forebyggelse mere?\nDet lodret absurde er jo, at vi har for milliarder af k칮benhavnske skattekroner st친ende i Tesla- og Coca Cola-aktier lige nu. Det er d칠t, dine penge i h칮j grad g친r til! Det skyldes, at K칮benhavn kr칝ver flere skattekroner ind, end regeringen giver os lov til at bruge. Det er jo d칠 penge, der burde g친 til at d칝kke velf칝rds-hullet.\nOg det nytter jo heller ikke en meter, hvis regeringen bare sender os flere penge til b칮rneomr친det, mens vi s친 skal spare andre steder med ren velf칝rds-kannibalisme, fordi loftet over velf칝rden smadrer igennem.\nDet er af samme grund, at Alternativet tidligere har stillet forslag om, at vi i K칮benhavn skulle kunne bruge FLERE af vores EGNE skattekroner p친 velf칝rd.\nP.s.: p친 billedet st친 jeg sammen med to frontk칝mpere fra LFS - Landsforeningen for Socialp칝dagoger, der organiserer de kommunale p칝dagoger og r친bte os op f칮r m칮det. D칠t, jeg h칮rer tydeligt fra dem, er, at vi m친 skrotte budgetloven!\nTil LFS (Jan Hoby, Vibeke Jensen), BUPL Hovedstaden (Henriette Brockdorff, Elisa Rimpler), K칮benhavns L칝rerforening (Katrine Fylking), For칝ldrebev칝gelsen HvorErDerEnVoksen DK (Marie Bl칮nd) og K칮benhavns For칝ldreorganisation -KFO (Signe Nielsen). Jer oplever, at flere af jer sp칮rger, og nu ved vi, hvorfor 칀 st친r uden for den f칝lles udtalelse - og hvor vi st친r p친 velf칝rden.\n/Emil, folkevalgt, KBH's r친dhus (Alternativet)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6233637550063249&amp;set=a.103362679757464&amp;__cft__[0]=AZWHSjVq6rVxPMIbtafe1YSKHHR9rv4XBXaQ3hKbJFOcyGtJvwjI8TBCIOhxcuLvJXJ2ZGFtlMLDY0ugtimp397vrir7IVnxuoQfb7-QiP0fCMqhMmidp8LSL-a78FAbaiviKiwIEtmPBEaQbRG1A1EG&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 3 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "43"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Nanna H칮yrup AndersenEmil Sloth Andersen",
      "authorId": "frkfut",
      "timeLabel": "Kommentar fra Nanna H칮yrup Andersen for 12 uger siden",
      "text": "Tak for dig Emil Sloth Andersen!\nHvorfor ville de andre partier ikke g친 med p친 at f친 regeringen til at h칝ve serviceloftet?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Emil Sloth AndersenNanna H칮yrup Andersen",
      "authorId": "emil.slothandersen",
      "timeLabel": "Svar fra Emil Sloth Andersen p친 Nanna H칮yrup Andersens kommentar for 12 uger siden",
      "text": "Nanna H칮yrup Andersen , enderne kunne ikke m칮des.. jeg ser det som konsekvensen, n친r s친 EL, SF, Venstre og Konservative skal n친 sammen.. s친 er der ikke plads til et reelt progressivt, r칮dgr칮nt, indholdstungt svar, der egentlig l칮ser problemet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Nanna H칮yrup AndersenEmil Sloth Andersen",
      "authorId": "frkfut",
      "timeLabel": "Svar fra Nanna H칮yrup Andersen p친 Emil Sloth Andersens kommentar for 12 uger siden",
      "text": "Emil Sloth Andersen det er fandeme s친 trist! B칮rn der betaler en alt for h칮j pris for at de voksne ikke kan enes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nanna H칮yrup AndersenRikke ThraneMette Wolf Eikelund",
      "authorId": "frkfut",
      "timeLabel": "Kommentar fra Nanna H칮yrup Andersen for 12 uger siden",
      "text": "Rikke Thrane Mette Wolf Eikelund 游뗿",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anette M. HansenRasmus SteenbergerEmil Sloth Andersen",
      "authorId": "anette.m.hansen.5",
      "timeLabel": "Kommentar fra Anette M. Hansen for 12 uger siden",
      "text": "Rasmus Steenberger kan du nuancere for mig, hvorfor du/SF ikke er enig med Emil Sloth Andersen her? Jeg troede ogs친 at du 칮nskede at #skrotbudgetloven ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}