{
  "authorName": "Emil Sloth AndersenEmil Sloth AndersenEmil Sloth AndersenVictor KleinVictor KleinVictor Klein2 andre2 andre",
  "authorId": "emil.slothandersen",
  "text": "Her st친r vi under de r칮d-gr칮nne faner 游\nDet er fantastisk for mig personligt at tage del i 1. maj s친 fuldt ud nu! Mange nye resultater skal l칝gges oven p친 arbejderbev칝gelsens sejre. Vi k칝mper mest for mindre stress i hverdagen, et mere fleksibelt arbejdsliv og mere plads til efteruddannelse. /Emil, folkevalgt p친 KBHs r친dhus (칀)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6174996665927338&amp;set=a.104748236285575&amp;__cft__[0]=AZV9XdSbXdsnCKZKBaoudHI_et8iew5DnE3tuP2ZdotEcCfia2NdLmpNAi3MAqZnUDXxr7QFsi4NtV9XlkBDN7ULx_SMquE0z3QenWZu_mnBYKMrwa2sKVU3Df_D7qvGimw&amp;__tn__=EH-R",
  "mediaText": "Ingen tilg칝ngelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "58"
    },
    {
      "type": "heart",
      "count": "9"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Marcello Morns",
      "authorId": "marcellomorns",
      "timeLabel": "Kommentar fra Marcello Morns for 15 uger siden",
      "text": "Ah for faen jeg s친 jer ikke",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Emil Sloth AndersenMarcello Morns",
      "authorId": "emil.slothandersen",
      "timeLabel": "Svar fra Emil Sloth Andersen p친 Marcello Mornss kommentar for 15 uger siden",
      "text": "Marcello Morns , n칝ste gang m친 vi have en bajer!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Janne Egede H칮yrup",
      "authorId": "janne.hoyrup",
      "timeLabel": "Kommentar fra Janne Egede H칮yrup for 15 uger siden",
      "text": "Hvori best친r det gr칮nne n친r i som ansvarlig tilsynsmyndighed lader landets milj칮beskyttende love overtr칝des konsekvent i BY &amp; Havn's projekter? Dette p친 trods om at i er fuldt ud oplyste om lovovertr칝delserne og jeres forpligtigelse som tilsynsmyndighed. Hele lynetteholmen fase 1 er udf칮rt i strid med loven p친 jeres vagt. Og f칝lledby har f칮rst gennemt칝vet et kemiaffaldsdepot der sv칮mmer i terr칝nn칝rt grundvand og har efterf칮lgende skabt passagevej til det prim칝re grundvand =T친rnby drikkevand P칀 trods af over 40 advarsler om risiko for kemikalieforurening af amagers prim칝re grundvandsmagasin. I er derekte ansvarlige for den forurening begge projekter medf칮rer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}