{
  "authorName": "Emil Sloth Andersen",
  "authorId": "emil.slothandersen",
  "text": "SKIBET I MINE DR칒MME\n- et digt fra folkem칮det\nDer stod jeg og skimtede over 칒resund.\nStjerne-glimt fra solen piblede i vandet.\nOg under himmelhv칝lvingen og det lagen-hvide sejl\ntronede et majest칝tisk skib frem.\nDet vuggede frem og tilbage.\nInd og ud af min bevidsthed.\nF칮rst som skibet p친 vandet.\nSenere som skibet, der satte sejl i mit sind.\nOg d칠r slog det mig:\nNetop d칠r,\np친 denne rejse,\ni denne rytmiske vuggen,\nmellem b칮lgen bl친 og s칮vnen i mine 친rer,\ni takt med solens gyldne aften-sk칝r, nattens hav-친nde, b칮lgens natte-rul,\ncirkel efter cirkel efter cirkel,\nnetop d칠r bliver det ydre til dit indre.\nVi glemmer vores jeg\nog g친r fra vuggende s칮vn til s칮vnens vugge:\ni cirkel\nmed b칮lgen\n- af Emil Sloth Andersen",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6352398844853785&amp;set=a.103362679757464&amp;__cft__[0]=AZVogveUcpnLZvGIXIuqk0GsMKlpMd7dP8oDE91epuYKdPBAJno-et9MF7NWQft_9L2zeGgPPfMcc066l8oGjstVFUf0p1AmmMLtrnqeUvZCBW6Pi4NGP-_OnLXJQaHKMMw&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af sejl og b친d",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "heart",
      "count": "11"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Emil Sloth Andersen",
      "authorId": "emil.slothandersen",
      "timeLabel": "Kommentar fra Emil Sloth Andersen for 8 uger siden",
      "text": "En kommentar til digtet: P친 folkem칮det p친 Bornholm kunne vi se skibet her. Skibet slog mig p친 en m친de som en ideal-tilstand for vores trivsel. Forudsat, at vi er p친 skibet uden iPad-af-SK칁RM-ning fra naturen. Og forudsat at vi ikke lider af s칮syge. Skibet er et billede p친 et sted, hvor vi vugger i s칮vn med b칮lgerne, og lader lyset, varmen, kulden og tempoet diktere vores d칮gnrytme. Hvor s칮vnen - biologiens cirkul칝re b칮lger i takt med solen, temperaturen og naturens mange cirkler - vinder frem. Hvor trivslen vinder frem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lars HenriksenEmil Sloth Andersen",
      "authorId": "lars.henriksen.35",
      "timeLabel": "Svar fra Lars Henriksen p친 Emil Sloth Andersens kommentar for 8 uger siden",
      "text": "Emil Sloth Andersen Det er Skoleskibet Danmark, som sammen med Skoleskibet Georg Stage (som er hjemmeh칮rende i K칮benhavn) under hele Folkem칮det l친 ud for Allinge for at minde om, at der er behov for at sikre uddannelsespladser p친 skibene. De har de sidste 4 친r haft 칮konomisk st칮tte til to 친rlige togter hver - s친 de har kunnet uddanne dobbelt s친 mange unge som f칮r. Og selv med den stigning i antallet af pladser er der det dobbelte antal igen, som s칮ger skibene, men som ikke f친r plads. Og med udgangen af 2024 forsvinder st칮tten til de to togter og skibene kan igen kun st칝vne ud p친 et togt hver om 친ret. Det betyder at flere unge vil miste muligheden for en erhvervsuddannelse med jobsikkerhed. Danmark er, med de to skibe, det eneste land i verden, der har bevaret de civile skoleskibe og som p친 denne m친de uddanner unge til handelsfl친den. P친 Georg Stage gennemf칮rer 95% af eleverne og efter 3 친r er mere end 97% af disse i besk칝ftigelse. Det er alts친 en glimrende investering i de unges fremtid at sikre flere skoleskibspladser. Og s친 er det ovenik칮bet drevet med vindkraft og certificeret som gr칮nt skib. Det burde v칝re en m칝rkesag for 칀 at sikre disse uddannelsespladser, Emil. Sig til, hvis du vil ombord p친 bes칮g, s친 s칮rger jeg for at arrangere det!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Andreas KeilLars Henriksen",
      "authorId": "andreas.keil.904",
      "timeLabel": "Svar fra Andreas Keil p친 Lars Henriksens kommentar for 7 uger siden",
      "text": "Lars Henriksen.. Pr칝cis..游녨",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Kim Hjerrild",
      "authorId": "kimhjerrild",
      "timeLabel": "Kommentar fra Kim Hjerrild for 8 uger siden",
      "text": "Din navnebroder, Emil Aarestrup, kunne ikke have skrevet mere romantisk 鮫봺잺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Annette Dres",
      "authorId": "annette.dres",
      "timeLabel": "Kommentar fra Annette Dres for 7 uger siden",
      "text": "Wauw, hvor smukt et digt.\nAt se skoleskibene sejle majest칝tiske langs kysten ved Allinge, var en fantastisk oplevelse.\nFoto Falke Petersen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}