{
  "authorName": "Emil Sloth AndersenEmil Sloth AndersenEmil Sloth AndersenKatja Münster SchrøderKatja Münster SchrøderKatja Münster Schrøder",
  "authorId": "emil.slothandersen",
  "text": "STOP BESPARELSERNE PÅ UNGES TRIVSEL 👉 STOP BESPARELSERNE PÅ SUNDHEDSPLEJEN\nJeg har været i praktik med skolesundhedsplejersken Jutta.\nVi skal simpelthen have rullet de besparelser tilbage, der i en årrække er rullet ud over sundhedsplejerskerne, så én som Jutta kan arbejde endnu mere med børns trivsel!\nSundhedsplejerskerne er jo præcis de trivsels-eksperter, der forebygger med afsæt i alt det, vi ved, der virker.\nNoget af det, der imponerer mig allermest, er de screeninger, som sundhedsplejerskerne laver på alle elever tre gange i løbet af deres skoletid. En sundhedsplejerske har et ekstremt nøjagtigt billede af hver enkelt elevs trivsel. Er det spiseforstyrrelser, cutting, tvangstanker, den enkelte elev slås med? Det ved de!\nI Vesterbro, Valby og Kongens Enghave har sundhedsplejerskerne samtidig snart allesammen en uddannelse inden for metakognitiv terapi. Det er en evidensbaseret indsats, der skaber trivsel.\nHvis de nu bare havde tiden - og det kræver, at vi ruller besparelserne tilbage - kunne Jutta eksempelvis lave skræddersyede gruppe-sessioner for lige præcis dé elever, der har brug for det.\nVi skal samtidig sætte sundhedsplejerskerne mere fri til at tage dén efteruddannelse, de ønsker og specialisere sig. Og så skal vi tage noget af bureaukratiet væk fra dem. Nogle sundhedsplejersker vil helst arbejde med småbørn. Andre vil gerne arbejde med fysisk sundhed. Og nogle vil lave forskningsbaserede forløb, der kan give mental trivsel, og samle elever på tværs af baggrunde og alder.\nDet starter med, at vi ruller besparelserne på sundhedsplejerskerne tilbage og give dem mere frihed til at bruge deres faglighed.\nTak for inputtene til Jutta, Katja Münster Schrøder og tak for det efterfølgende team-møde med en række af sundhedsplejerskerne i Vesterbro, Valby og Kongens Enghave.\n- Emil Sloth (folkevalgt, KBHs rådhus, Alternativet)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6210429149050756&amp;set=a.104748236285575&amp;__cft__[0]=AZXXtKDOUjepZbLytv7NCl3Qm239BtBeaXbWKS3hYF16DlGdMmuOXsLL0xkloqqAPm1MsA24Ts9GhF_azYHlZg3cpvVD3ccY1PF63mHXKCTfZXNHFuq8xqsuupU9doQIixk&amp;__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "65"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Emil Sloth Andersen",
      "authorId": "emil.slothandersen",
      "timeLabel": "Kommentar fra Emil Sloth Andersen for 14 uger siden",
      "text": "Her er den gode forsamling af sundhedsplejersker, som gav deres erfaringer videre 🙌",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 17,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Katja Münster Schrøder",
      "authorId": "kattengogo",
      "timeLabel": "Kommentar fra Katja Münster Schrøder for 13 uger siden",
      "text": "Tak for dine fine ord. Kunne ikke være mere enig. Du altid velkommen på besøg",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Emil Sloth AndersenKatja Münster Schrøder",
      "authorId": "emil.slothandersen",
      "timeLabel": "Svar fra Emil Sloth Andersen på Katja Münster Schrøders kommentar for 13 uger siden",
      "text": "Katja Münster Schrøder , fantastisk. Det er jo en fornøjelse hver gang ☺️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jutta Fredskov Jæger",
      "authorId": "jullejaeger",
      "timeLabel": "Kommentar fra Jutta Fredskov Jæger for 13 uger siden",
      "text": "Det var en fornøjelse Emil😁\nEr enig med Katja du er altid velkommen til endnu en praktik dag😉 i hvert fald på “mine” skoler.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Emil Sloth AndersenJutta Fredskov Jæger",
      "authorId": "emil.slothandersen",
      "timeLabel": "Svar fra Emil Sloth Andersen på Jutta Fredskov Jægers kommentar for 13 uger siden",
      "text": "Jutta Fredskov Jæger , rigtig godt at høre. Det tilbud husker jeg på! ☺️🙌",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Pia Glerup Hansen",
      "authorId": "pia.g.hansen.3",
      "timeLabel": "Kommentar fra Pia Glerup Hansen for 13 uger siden",
      "text": "Hold op hvor er drt godt gået😘❤️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nicklas Vagner ForsmanEmilAlternativet København",
      "authorId": "nicklas.forsman",
      "timeLabel": "Kommentar fra Nicklas Vagner Forsman for 13 uger siden",
      "text": "Helt enig Emil! Jeg glæder mig til at DSR sammen med Alternativet København kan kæmpe for skolesundhedsplejen i Københavns Kommune!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Emil Sloth AndersenNicklas Vagner Forsman",
      "authorId": "emil.slothandersen",
      "timeLabel": "Svar fra Emil Sloth Andersen på Nicklas Vagner Forsmans kommentar for 13 uger siden",
      "text": "Nicklas Vagner Forsman lige over 🙌",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}