{
  "authorName": "Emil Sloth Andersen",
  "authorId": "emil.slothandersen",
  "text": "Genopliv det rød-grønne samarbejde! Mandaterne er der. Torsten siger det godt 👇\nKære Mette Frederiksen. Skift hest!\nMed 37,8% opbakning i Voxmeter har regeringen kun godt en tredjedel af befolkningen med sig.\nOg stadig i frit fald.\nDet må være et historisk lavpunkt.\nDet er nu, du skal skifte hest og bruge det rød/grønne flertal, som vælgerne gav dig på valgnatten.\nSelvom du jo har præsenteret det mest upopulære politik tidligt i valgperioden, og håber, at folk glemmer det til valget, så er du allerede sunket alt for langt ned i sumpen.\nIngen ved om Jacob Ellemann kan klare at komme tilbage og være hjælpesocialdemokrat og ingen ved, hvor længe Løkke kan holde sammen på Moderaterne.\nOg når du kuldsejler med den her regering, så bliver der heller ingen international toppost, for hvem gider hyre en, der lige er gået ned med mus og mand.\nSå altså.\nDrop dødssejleren, tag hatten i hånden og tjek muligheden for at bytte nedturen ud med et politisk forår, hvor vi arbejder for social retfærdighed og bæredygtig omstilling.\nJa, det er såmænd ikke andet end det, man kunne forvente af dig og dit parti.\nMen skynd dig lidt, før I har lavet så meget skadelig centrum-højre politik, at vi ikke kan rette skuden op igen.\nDet er stadig ikke for sent at gøre det rigtige💚",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=655915176346585&amp;set=a.268646311740142&amp;__cft__[0]=AZX9H6-n9qftGCboerbAd7Oxcx3hOffzQCUl7eWRnegT_y87vgFFAQMSYqfGPRJN5jEhgHsQA7oT3yjgi8jBISYMOSbZvxnvPBoIPK0V65Fcoi_kGS97Zf5LAeMV7QhvMcKbf0iZrr6qMwvFHVXDHdMNrAimF2n_r_kyBhhfeqldZ6f584pTQAdUOrQ2b-075jU&amp;__tn__=EH-y-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lasse Glavind",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Kommentar fra Lasse Glavind for 13 uger siden",
      "text": "Emil, jeg synes - helt ærlig - at I unge skal begynde at genoverveje visdommen i \"de gamles\" 1990'er-fortælling om Socialdemokratiet som en mulig progressiv \"rød-grøn\"-alliancepartner. Jeg mener simpelthen, at det er en politisk fælde, og at det kun gavner S, at I fortsætte med at frame dem på den her måde.\nS er ikke (og har næppe nogensinde været) et \"rød-grønt\" parti. Se fx på udviklingen i København. Den skriger jo til himlen i den sammenhæng. I kommer til at skabe falske forhåbninger, og I styrker også indirekte S's nuværende postulater om at være \"den gyldne middelvej\" - og historien viser os jo desværre, at det er de IKKE i rød-grøn forstand.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Emil Sloth AndersenLasse Glavind",
      "authorId": "emil.slothandersen",
      "timeLabel": "Svar fra Emil Sloth Andersen på Lasse Glavinds kommentar for 13 uger siden",
      "text": "Lasse Glavind , der er meget visdom i det, du skriver… men vi skal kunne tælle til 90 mandater. What to do.. ✌️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lasse GlavindEmil Sloth Andersen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Emil Sloth Andersens kommentar for 13 uger siden",
      "text": "Emil Sloth Andersen Jeg synes bare, der er en stor forskel på at forhandle om konkrete ting baseret på 90 mandater - til hverdag - og så at skabe en (falsk) forestilling i folks hoveder ved at italesætte et politisk rum og et valg, der ikke findes på den måde, det italesættes. Det sidste er - synes jeg godt, at vi kan konstatere - realpolitisk kontraproduktivt. S er ikke ideologisk rød-grønt her i 2023 (deres ideologi er lidt firkantet sagt magtkynisme), og \"rød blok\" eksisterer ikke, men S kan tvinges til truget i nogle sammenhænge via 90 mandater. Udgangspunktet i opposition må altså bare ikke være at italesætte \"modstanderen\" som et muligt valg, hvis man ønsker rød-grøn politik. For hvis der er noget, virkeligheden har lært os, så er det, at det virker ikke på S.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}