{
  "authorName": "Eva Borchorst Mejnertz",
  "authorId": "evaborchorstmejnertz",
  "text": "IKKE I MIN KOMMUNE. IKKE I MIT LAND.\nJeg er et tålmodigt menneske. Men IKKE når det kommer til pædofile overgreb på børn\nVi skal gøre ALT hvad der står i vores magt for at forhindre at sådan noget her sker.\nJeg vil have undersøgt hvordan vi kan forebygge, og sætte ind øjeblikkeligt ved mistanke.\nLink til artikel i kommentarsporet.\nSkriv meget gerne, hvis du har tanker om hvordan vi kan styrke vores indsatser i Aarhus kommune.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=752609586687547&set=a.289951749620002&__cft__[0]=AZWm74D0yjWwozVNBz_MdUAd3OR_IuSrG6WBmxg6pLST5zN3RAMAu8GGYHSJ63XGml1bV2gECHnmxj9klnfBajT31OPTnKehMAsyKH0MQr-gOXOYPdtuHnq6xNBpTYsRywQOPHuvdh-ZwqoY6o6q2kHd&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "3"
    },
    {
      "type": "sad",
      "count": "2"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evaborchorstmejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 14 uger siden",
      "text": "https://stiften.dk/.../uhyggelig-sag-33-aarig-sigtet-for...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evaborchorstmejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 14 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Tine Windfeld",
      "authorId": "tine.windfeld",
      "timeLabel": "Kommentar fra Tine Windfeld for 14 uger siden",
      "text": "Alle danske børn skal kende Menneskerettighederne OG ikke mindst, at absolut ALLE uden undtagelse er omfattet af dem, selv danske børn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Peter Sand",
      "authorId": "petersandhansen",
      "timeLabel": "Kommentar fra Peter Sand for 14 uger siden",
      "text": "Virkelig ubehagelig sag! Men når du skriver “ikke i mit land”, flytter du fokus til andet end forebyggelse af mishandling af børn. Medmindre du mener at det handler om at deportere nogle individer eller grupper, inden de begår overgreb i DK..?\nHvad angår forebyggelsen, som du efterspørger forslag til, er det som nærmest altid med opdragelsen vi må starte. Fyren her virker fortabt, men prioritering af midler til at øge normeringen i daginstitutioner og skoler, må være mest nærliggende. Dernæst ssp og psykiatrien.. Meen -det tror jeg næsten du har hørt foreslået før.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evaborchorstmejnertz",
      "timeLabel": "Svar fra Eva Borchorst Mejnertz på Peter Sands kommentar for 14 uger siden",
      "text": "Peter, jeg mener det handler om mange ting. Vi ser desværre også en berøringsangst, når det gælder kultur-betingede opdragelsesformer. Nu er det her jo et eksempel der går langt over grænserne alle steder. Men jeg mener vi skal sikre, at det står bøjet i neon, at vi i Danmark ikke accepterer overgreb og vold på børn, herunder i særdeleshed også ifht grænser og seksualitet, hvor vi desværre ser masser af eksempler på social kontrol, som vi har svært ved at gribe ind overfor. Jeg tror Tine har ret i, at vi skal sikre, at alle kender og forstår børns rettigheder og den handle/underretningspligt alle mennesker har, hvis de er vidne til overgreb eller hvis de har kendskab til et barn der ikke har det godt, hvor der kan være sådanne problemstillinger på spil.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Peter SandEva Borchorst Mejnertz",
      "authorId": "petersandhansen",
      "timeLabel": "Svar fra Peter Sand på Eva Borchorst Mejnertzs svarfor 13 uger siden",
      "text": "Eva Borchorst Mejnertz\nAltså, mener du det er kulturbetinget at nogle forgriber sig seksuelt på børn?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evaborchorstmejnertz",
      "timeLabel": "Svar fra Eva Borchorst Mejnertz på Peter Sands svarfor 13 uger siden",
      "text": "nej",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Sarah JarsboKaren Glistrup",
      "authorId": "SarahJarsbo",
      "timeLabel": "Kommentar fra Sarah Jarsbo for 14 uger siden",
      "text": "Kære Eva\nDet må slet ikke ske. Det altså uanset kommune eller land.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}