{
  "authorName": "Eva Borchorst MejnertzEva Borchorst MejnertzEva Borchorst MejnertzHelge DausHelge DausHelge Daus2 andre2 andreTranbjergTranbjergTranbjerg",
  "authorId": "evamejnertz",
  "text": "Tranbjerg skoleskov fejrede idag 40 års jubilæum, hvor jeg fik æren af at holde tale som repræsentant fra byrådet.\nDet var herligt at høre de mange spændende taler fra bl.a. tidligere borgmester Flemming Knudsen, daværende skoleleder Magne Uldall-Jessen og vores højt respekterede skovfoged Helge Daus.\nVores mellemste datter var især imponeret over Helges lange, men engagerende tale. Og ikke mindst, at vi har Helge at takke for den vidunderlige skov, som omgiver os.\nTak for selskab til alle der var med, herunder Heidi Andreasen, som var med til at plante skoven for 40 år siden, som elev på Grønløkkeskolen.\nFor en tree-hugger som jeg, var det bare det helt rigtige selskab, og vi kunne hurtigt blive enige om, at alle børn bør have den oplevelse. Tænk om hver skole i Aarhus havde sin egen skoleskov, og vores børn kom i skoven jævnligt, som en del af skolen. Det ville jeg elske",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10167717930480258&set=pcb.10167717930600258&__cft__[0]=AZXNp1d-7lI2OmxURP4HWCp_r-gjXVeo1_6pwv7IQYFgfrulOZw7M6f5QMSyJSgrURUPoZjNKAWVsLsqb7nFZlj_IBItlXuCkvUcSRKR6sO2pWh3lH1jNRyLZW3V2SExaBdovt6VJ1EoXRlX3HZfXrLG5PibYioEu9WUiDLJ2OF0Sg&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "54"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Ole MortensenHelge Daus",
      "authorId": "ole.mortensen.58",
      "timeLabel": "Kommentar fra Ole Mortensen for 10 uger siden",
      "text": "Bare Byrådet ville lytte noget mere til Helge Daus, så vi ikke får vores skove ødelagt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Heidi Andreasen",
      "authorId": "heidi.andreasen.16",
      "timeLabel": "Kommentar fra Heidi Andreasen for 10 uger siden",
      "text": "Tak for en god tale\nI flotte omgivelser",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Helge Daus",
      "authorId": "helge.daus",
      "timeLabel": "Kommentar fra Helge Daus for 10 uger siden",
      "text": "Jeg er overbevist om at din datter forstod mit budskab og det tegner godt for fremtiden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Ole MortensenHelge DausMikael V. Mortensen",
      "authorId": "ole.mortensen.58",
      "timeLabel": "Svar fra Ole Mortensen på Helge Dauss kommentar for 10 uger siden",
      "text": "Helge Daus det glæder mig hver gang jeg besøger Mikael V. Mortensen på Ellemosevej i Tranbjerg, hvor han for egen regning har tilplantet alt han må for biologerne i Århus Kommune med nye træer, så mine børnebørn kan lege i deres egen skov",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Helge DausOle Mortensen",
      "authorId": "helge.daus",
      "timeLabel": "Svar fra Helge Daus på Ole Mortensens kommentar for 10 uger siden",
      "text": "Ole Mortensen ja. Han forstår det. Jæger og naturnyder. Der er jo mandfolk indimellem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Mette Albrechtsen",
      "authorId": "mette.albrechtsen.7",
      "timeLabel": "Kommentar fra Mette Albrechtsen for 9 uger siden",
      "text": "Hyggeligt lille flash back. Jeg var selv i mit gule regntøj med i projekt “Plant et træ” - og har derfor “mit navn” på ét af de træer i Tranbjerg Skoleskov.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}