{
  "authorName": "Eva Borchorst MejnertzEva Borchorst MejnertzEva Borchorst MejnertzKresten BjerreKresten BjerreKresten BjerreHenrik MüllerHenrik MüllerHenrik MüllerHenrik MüllerHenrik MüllerHenrik Müller",
  "authorId": "evamejnertz",
  "text": "ORKANENS ØJE\nDe sidste par dage har jeg tilbragt til generalforsamling, årsmøde og bestyrelsesmøde for BRANCHEFORENINGEN CIRKULÆR, tidligere kendt som Dansk Affaldsforening.\nJeg er som bestyrelsesmedlem i Kredsløb og Brancheforeningen Cirkulær (fra 1/9) mega stolt af det nye navn, som jeg har været fortaler for og som i høj grad afspejler det arbejde vi gør for den grønne omstilling\nPå mødet sagde vi også farvel til vores nu tidligere direktør, Henrik Friis, og ansatte vores nye og særdeles kompetente nye direktør: Jens Bomann Christensen\nÅrsmødet var et af de mest spændende jeg har været med til. Ikke mindst fordi affaldsenergianlæg ligenu er et brandvarmt emne, og økonomiforhandlingerne er stærkt påvirkede, idet KL ikke vil acceptere at vælte enorme omkostninger ved konkurser over på kommunerne.\nTak til Anne Paulin, S Miljøordfører), der på trods af spændinger mødte op og talte om PFAS, affaldsforebyggelse og miljø.\nTillykke til Renosyd og Henrik Müller med Verdensmålsprisen!\nTak for fantastisk samvær, oplæg og debatter - og et ekstremt stærkt bestyrelsessamarbejde Arne Boelt og alle jer andre!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10167651482425258&set=pcb.10167651528000258&__cft__[0]=AZWpFnUXOfSAXSR71JHAEVoyBukjn28kqVbYVeAQZ7QaxBgBH6HQHSDOjGJAPa-xknUSYNfWwkZM43ZWh10Qcc7prgQJCXMoeDgq9Gg3ovj-1JnNsKHNTNo0ux33COiLy94&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 13 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 13 uger siden",
      "text": "https://danskaffaldsforening.dk/.../faelles-opfordring...",
      "hasMedia": true,
      "mediaAltText": "Fælles opfordring til at udskyde lovforslag",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}