{
  "authorName": "Eva Borchorst Mejnertz",
  "authorId": "evamejnertz",
  "text": "FINGRENE VÆK FRA EFTERSKOLERNE!!\nSå kom ny nyheden om, at reformkomissionen vil afskaffe 10. klasse og opfinde en ny og erhvervsrettet variant af en ungdomsuddannelse.\n32.447 elever startede på en efterskole i skoleåret 22/23 og det er det højeste antal nogensinde. Der er stor enighed i Danmark, om at efterskolerne skaber fællesskaber for livet - et bolværk mod snart sagt hvad som helst og et bolværk vi har mere brug for end nogensinde!\nJeg køber ikke idéen om, at efterskolerne skal bevares som et dannelsesår uden 10. klasse. Jeg mener det er afgørende, at man netop kan tage 10. klasse på en efterskole og at rigtig mange har brug for denne mulighed.\nSå kære reformkommission og politiske kolleger på Christiansborg, fingrene væk fra efterskolerne! Se i stedet på hvordan I fx bedre kan støtte ordblinde elever, udsatte elever, elever med særlige behov og elever med dansk som andetsprog til et år på efterskole. Tak",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10167572875490258&set=pcb.10167572902500258&__cft__[0]=AZXWexnHdJXg0nPR6HH-6J1rUBSFlUFEMNXrMacsaglRVyLgKBfzWkYbjdAAyUzUaQ7sGH_oBa1BFJ5rmUb6Xe91eHvKDjN8jQWVEQedxX05TUTY2LWO5ImLRl6A-1SvVgI&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "23"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 16 uger siden",
      "text": "https://jyllands-posten.dk/.../ny-vej-til-at-bliver.../",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Eva Borchorst Mejnertz",
      "authorId": "evamejnertz",
      "timeLabel": "Kommentar fra Eva Borchorst Mejnertz for 16 uger siden",
      "text": "https://www.altinget.dk/.../reformkommissionen-vil...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Steen Ketil Sparre",
      "authorId": "steen.sparre",
      "timeLabel": "Kommentar fra Steen Ketil Sparre for 16 uger siden",
      "text": "Reformkommissionen ledes af en proffessor i Nationaløkonomi. Skolereformen for 10 år siden blev orkestreret af en socialdemokratisk finansminister. Tidligere finansminister Bjarne Corydon har for nyligt udtalt, at han er stolt af skolereformen, som al skoleforskning viser har været en fiasko. Min erfaring gennem 43 år i folkeskolen er desværre, at politikerne lytter mindre og mindre til lærere og elever. Jeg gad vide hvor mange skolefolk og elever der sidder i denne kommission.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}