{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Hillerød Posten nu:\nForfatter: Finn Rudaizky (DF), medlem af Sundhedsudvalget i Region Hovedstaden.\nDEBAT.\nDa regionsformand Lars Gaardhøj (S) på regionsrådsmøde i Hillerød kommenterede DF's kritik af, at kræftsyge ventede for længe på behandling, \"glemte\" Lars Gaardhøj at fortælle noget.\nFormanden sagde, at årsagen til forsinkelserne var, at man manglede personale. Men Lars Gaardhøj \"glemte\" at fortælle, at Region Hovedstaden har svært ved at leve op til lovgivningen om patienters ret til hurtig hjælp ved livstruende sygdom. Lovgivningen tilsiger, at man skal henvise til f.eks. udenlandske tilbud. Det er derfor ikke en gyldig undskyldning, at man mangler personale. Og slet ikke en undskyldning for ikke at følge lovgivningen. Så Lars Gaardhøj burde have fortalt borgerne på TV-Kosmopols udsendelse fra regionsmødet, at styrelsen for Patientklager betegner manglende henvisning til et andet behandlingssted for at være i strid med reglerne.\nJeg er på patienternes side. De fejl og lovbrud, der er sket, kan risikere at koste nogle af patienterne livet. Hvis hverken loven eller lægeløftet er overholdt, så skal det have konsekvenser. Jeg vil derfor opfordre Region Hovedstadens \"glemsomme\" formand til at overveje, om der kan være behov for en tilsynssag? Altså ikke en af de \"normale\" Region Hovedstaden undersøgelser af sig selv, men helt uvildig undersøgelse.\nRigsrevisionen har jo netop besluttet at gå ind i sagerne omkring Århus Hospital og Region Hovedstaden. Mens vi venter på Rigsrevisionen, bør Lars Gaardhøj tage initiativ til, at alle kræftramte patienter, som ikke kan opereres til tiden får konkret andet tilbud om operation. Patienterne skal behandles senest 14 dage efter, at sygdommen er konstateret.\nVi må have stoppet skandalerne. Men det kræver bl.a. at politikerne spiller med åbne kort og ikke \"glemmer\" for meget.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "21"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Kim Oreskov",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Kim Oreskov for 15 uger siden",
      "text": "Godt vi har dig til at bide dem i haserne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}