{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "København på vej til en uddød by ?\nStor uenighed på Københavns Rådhus\nAf Finn Rudaizky (DF)\nMedlem af Borgerrepræsentationen\nSelvfølgelig skal der tages hensyn til de beboere i København, som gerne vil sove en lang nat, for at være frisk på arbejdet næste dag. Ligeledes skal vi også skæve til rimeligheden i, at børn- og unge kan være udhvilet til skoleundervisning. Det er især på lyse og varme dage, et spørgsmål, som naturligvis diskuteres lokalt. Politiet og Københavns Kommune, må være mere effektive med kontrol af overholdelse af vedtagne støjgrænser. Der er rigelig plads til forbedringer. Men, det er på grænsen af mindretals-tyranni, når personer, som f.eks. er flyttet til det indre København, protesterer over, at der i det myldrende byliv med cafeer og mange turister, ikke er ligeså stille som på den gård i Jylland de forlod. Når man tager springet fra det stille og rolige liv på landet, må man altså have overvejet en del af dets konsekvenser. Ellers skulle man ikke have flyttet. Det virker derfor helt hysterisk, at beboernes pression og protester, er taget godt imod af venstrefløjspartierne på Københavns Rådhus. Det er helt vildt, at man nu ønsker at stoppe cafe- og udeservering allerede klokken 22. Det vil, i givet fald, blive den første internationale storby, som bl.a. vil gøre København til en begyndende død turistby. Dansk Folkeparti har i København taget initiativ til en del rimelige og støjdæmpende aktiviteter. Men, vi går ikke ind for en begyndende afvikling af hovedstadens liv på cafe og restaurant. Jeg bor selv midt i København. Ja, der er heldigvis meget liv, men selvfølgelig også støj. Sådan er det, når der er meget trafik og mange mennesker. Jeg har valgt at bo i byen. Men, nogle af beboerne, har ikke tænkt sig godt nok om, da de valgte indre København, som deres fremtidige bolig. Når spørgsmålet om udeservering kommer til afstemning i Borgerrepræsentationen, så vil DF stemme imod den kraftige nedfrysning og nedlukning af København. Men, vi vil samtidig slå et nyt slag for det vigtige i, at gældende støjgrænser ved musik etc. ikke overskrides. Vi skal alle kunne være her. Og København skal fortsat være en levende by.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "42"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lene Damgaard",
      "authorId": "lene.damgaard.79",
      "timeLabel": "Kommentar fra Lene Damgaard for 12 uger siden",
      "text": "Super godt indlæg med gode- og fornuftige betragtninger, jeg kun kan erklære mig enig i. Jeg har selv prøvet, at flytte fra \"landet\" og til København. Boede der i 35 år. Støjende venner man sig hurtigt til, og holder egentlig op med at høre den, dog undtagen musik-støj, hvilket kan være noget af et helvede.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Paw KarslundFinn",
      "authorId": "paw.karslund",
      "timeLabel": "Kommentar fra Paw Karslund for 12 uger siden",
      "text": "Tak Finn 👍🏻🇩🇰 Det er dybt godnat det forslag, for at sige det bogstaveligt talt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Tone Meincke",
      "authorId": "tone.folkedal",
      "timeLabel": "Kommentar fra Tone Meincke for 12 uger siden",
      "text": "Kæmpe konsekvenser for erhvervslivet, siger hende som ellers anser sig relativt rød med konservative værdier😂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jesper Schou Hansen",
      "authorId": "jesper.schou.hansen",
      "timeLabel": "Kommentar fra Jesper Schou Hansen for 12 uger siden",
      "text": "Hvad tænker de partier dog på, at de vil lukke ned kl 22. Det er da vildt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Inger Holst",
      "authorId": "inger.holst.77",
      "timeLabel": "Kommentar fra Inger Holst for 12 uger siden",
      "text": "Gård i Jylland?\nNej stop nu - og se, om det ikke skulle være muligt at nå frem med firtoget til den nutid, hvor en million såkaldte 'jyder' såmænd da også bor i byer med larm i gaden.\nHvad det er for nogle ondsindede tilflyttere, der render rundt og forlanger ro af de stakkels københavnere, skal jeg ikke gøre mig klog på.\nMen der er en stor sandsynlighed for, at det ikke er hedebønder og uldjyder fra det 19. århundrede! 🙄",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Margalith Kurzweil",
      "authorId": "margalith.kurzweil",
      "timeLabel": "Kommentar fra Margalith Kurzweil for 12 uger siden",
      "text": "Det behøver ikke at være enten eller. Ja, man skal kigge på smartere og logiske løsninger som, ikke at bevillige udeservering til 3 steder på stribe udenfor beboelse.\nDet er larmen af mennesker og især fulde mennesker ved disse steder, der kan generere meget støj. Man behøver ikke at lukke kl. 10.00, men tage hensyn og kigge på tiltag der kan tilgodese nattelivet og beboerne samtidig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Katrine Hassenkam Zoref",
      "authorId": "katrine.zoref",
      "timeLabel": "Kommentar fra Katrine Hassenkam Zoref for 12 uger siden",
      "text": "Heldigvis er det ikke hele venstrefløjen som ønsker at lukke København ned kl 22 😀og de øvrige kan jo nå at besinde sig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Finn RudaizkyKatrine Hassenkam Zoref",
      "authorId": "finn.rudaizky",
      "timeLabel": "Kommentar fra Finn Rudaizky for 12 uger siden",
      "text": "Katrine Hassenkam Zoref: Fair nok. Ja, korrekt Katrine. Enhedslisten er ikke med i klokken 22 nedlukningsflertallet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lise Brink Andersen",
      "authorId": "lise.b.andersen",
      "timeLabel": "Kommentar fra Lise Brink Andersen for 12 uger siden",
      "text": "Har det grebet om sig, hvis der fx ligger 6 udeserveringer side om side? Hvor indtag af alkohol kan gøre en markant forskel i støjniveauet på to timer. Jeg har fx boet i min gade i 30 år, og har måtte være vidne til den eklatante udvikling af steder, der har fået bevillinger (og ja, også i tætte beboelsesområder), nattelivszoner og en markant dårligere adfærd (ergo, ingen hensyn) fra mange af barernes og værtshusenes kunder. Bemærk klientellet, som er noget mere støjende end 3-retters menu kunder.\nSå du foreslår altså, mere og bedre håndhævelse? Noget, som beboerne har gjort opmærksom på i årevis? Noget, som I aldrig finder finanser eller flertal for?\nHvilken effektiv løsningen tænker du, som vil kunne tages i brug allerede nu, vil kunne bruges? Og, som for en gang skyld, vil komme beboerne til undsætning? Både de, som har boet her i årtier og de, som har formastet sig til at købe en bolig, hvor en natklub efterfølgende flytter ind i underetagen…\nOg nej, branchen går ikke nedenom og hjem og byen lukker ikke ned😉",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}