{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Frederiksborg Amts Avis, 20/6\nEr det virkelig sygeplejernes skyld det hele ?\nAf Finn Rudaizky (DF)\nSundhedsvæsenet.\nJeg er faktisk dødtræt af at høre på socialdemokraterne i Region Hovedstaden, når de igen og igen forsøger at markedsføre, at den egentlige årsag til for lange ventetider, for et stort antal kvinder med brystkræft, udelukkende skyldes »mangel på sygeplejersker«. Senest Leila Linden i Berlingske den 16/ 6. Hvorfor pokker fortæller socialdemokraterne ikke, at Region Hovedstaden i lang tid rent faktisk har brudt loven i relation til borgernes muligheder for at blive behandlet i udlandet i stedet for? Mange kræftpatienter med stor risiko for spredning af kræften er efter Dansk Folkepartis mening blevet groft svigtet.\nDet er forargeligt, at ekstra-udgiften til for eksempel behandling i Sverige eller i Tyskland, er bremsen og ikke løsningen for den kræftplagede borger. Jeg synes, at der er brug for en tydeliggørelse.\nHvorfor fik patienten ikke det livsvigtige tilbud om udlandet? Og kan det virkelig være rigtigt, at det er sygeplejerskernes skyld det hele?.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Vibeke Fischer",
      "authorId": "vibeke.fischer",
      "timeLabel": "Kommentar fra Vibeke Fischer for 8 uger siden",
      "text": "In United State they are now recommending age of 40 year old for scanning for Brest cancer!!\nAlso paying the nurses in USA more than double\nWhat they pay in Denmark!!!\nNurses in Denmark are not given enough respect - sundhedsvaesnet\nShould be ashame!!!!\nMy opinion!!!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}