{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Af Finn Rudaizky (DF)\nMedlem af Københavns Borgerrepræsentation\nNår et blodrødt flertal i Københavns Borgerrepræsentation, om få måneder, beslutter, at København skal have navngivet en Palæstinas Plads på Nørrebro, bliver det i området Nørrebrogade, Esromgade og Hillerødgade. Beboerne bliver “belønnet” med Palæstina’s Plads, i et område, hvor mange anti-israelske og også antisemitisk-lignende aktiviteter har fundet sted. Med den kommende vedtagelse af Palæstina’s Plads, bryder København med den faste praksis, at man ikke navngiver veje eller pladser med relation til stater eller landområder, som ikke er fuldt medlem af FN.\nKampen om de muslimske stemmer i København, er stor på venstrefløjen. Også derfor får vi en Palæstinas Plads. Hvad bliver så det næste ? Nu er der åbnet for en Vestsahara gade, en Nordcypern Plads eller måske en Nargono-Karabakh Boulevard ?\nGennembruddet på Palæstina’s Plads, sker efter, at store dele af venstrefløjen, i mange år, forgæves har forsøgt, at fjerne Israels Plads ved Nørreport, og erstatte det med Palæstina’s Plads. At Israels Plads rent faktisk er navngivet, og med et monument, som er tak fra det israelske folk til de danske borgere, som hjalp danske jøder på flugt til Sverige, i oktober 1943, hvor nazisterne jagede de danske jøder, har ikke rigtig haft betydning, for bl.a. Enhedslisten.\nDet er Enhedslisten, SF, de radikale og Alternativet som står bag det nye initiativ. Og de sidder, i denne sag, på flertallet i Borgerrepræsentationen.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "angry",
      "count": "19"
    },
    {
      "type": "like",
      "count": "13"
    },
    {
      "type": "sad",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "John Dessauer",
      "authorId": "john.dessauer",
      "timeLabel": "Kommentar fra John Dessauer for 9 uger siden",
      "text": "På det kommende møde d. 22.06.23 har jeg fået tilsagn om, at min indsigelse til Borgerrepræsentationen ang Palæstinas plads vil blive forelagt.\nJeg har anmodet om, at flertallet undlader at etablere Palæstinas plads på Nørrebro, idet der ifølge FN ikke findes en stat med det pgl navn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Erik Guldager",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Erik Guldager for 9 uger siden",
      "text": "De røde har altid støttet terrorister og andre der undergraver tryghed.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "heart"
        ]
      }
    }
  ]
}