{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "D a g e n s klip fra KøbenhavnLIV:\n“Ikke kun de store partier som De Konservative og Socialdemokratiet markerer sig på rådhuset. Finn Rudaizky fra Dansk Folkeparti, som på rådhuset kærligt omtales som en enmandshær, har fokus på den undersøgelse, der er gennemført af kommunens jobcentre. Nogle vil huske, at behandlingen af byens ledige kostede en Venstre-borgmester posten, men nu males alt rosenrødt i den nye undersøgelse. Den køber Rudaizky dog ikke helt, og han vil nu rejse sagen i Borgerrepræsentationen for at sikre, at undersøgelsen er gennemført ordentligt og redeligt. Rådhusets indre liv består af både store og små sager. Udfaldet af budgetforhandlingerne afgør, hvem der for alvor er med i spillet. Den sag overskygger alt andet og kan betyde politisk liv eller død. Scenen er sat og forestillingen kan begynde”.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "11"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Troels Christian Jakobsen",
      "authorId": "tcjakobsen",
      "timeLabel": "Kommentar fra Troels Christian Jakobsen for 15 uger siden",
      "text": "Det er super godt, du tager den sag op. Å havde gerne været med.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Mirabelle Esparza",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Mirabelle Esparza for 15 uger siden",
      "text": "Hej Hur mår du idag ledsen jag beundrar din profil och vill följa dig på Instagram, men det är normalt att be om ditt tillstånd först. så jag bestämde mig för att lämna ett meddelande här. kan du skicka mig en vänförfrågan om du inte har något emot att vi är vänner. Jag är ledsen om jag stör dig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Finn Rudaizky",
      "authorId": "finn.rudaizky",
      "timeLabel": "Kommentar fra Finn Rudaizky for 15 uger siden",
      "text": "Troels Christian Jakobsen: Jeg spurgte Alternativet og Enhedslisten, fordi de to partier var stort set på linje med DF. De havde desværre ikke tid nok til at gennemlæse, men jeg glæder mig til, at alle partier deltager i debatten.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Kommentar fra Henrik Busch for 15 uger siden",
      "text": "Der SKAL ryddes op!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}