{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Klip fra BT i dag. Finn Rudaizky: “Hvorfor pokker ved Region Hovedstaden ikke noget”?\nI alt fem ansatte hos Region Hovedstaden er siden 2019 blevet meldt til politiet for at have snaget i patientjournaler. Det oplyser Region Hovedstaden i et svar til Finn Rudaizky fra Dansk Folkeparti.\n'Administrationen har kendskab til fem medarbejdere, der siden 2019 er blevet politianmeldt som følge af brud på persondatasikkerheden efter uberettigede opslag i Sundhedsplatformen,' skriver Region Hovedstaden i svaret.\nHer fremgår det også, at der er tale om to sygeplejersker, en læge, en IT-medarbejder samt en forskningsassistent, der er blevet politianmeldt.\nDen politianmeldte læge er sigtet for at have lavet uberettigede opslag i samlet set 1230 personers patientjournaler\nDet har lægen gjort i en periode fra juni 2017 til juli 2022, inden lægen blev afskediget fra sin stilling. Det skete, fordi en borger havde opdaget, at der var blevet snaget i vedkommendes journaler.\n»Jeg synes, det er så ulækkert,« lød reaktionen fra en af de personer, der har fået snaget i både sin egen og sin handicappede datters journaler af den politianmeldte læge.\nMens det allerede har været fremme, at lægen er blevet fyret fra sit arbejde, oplyser Region Hovedstaden i svaret, at der ikke er en samlet oversigt over, hvad konsekvenserne er for at have snaget i patientjournaler.\n'Det skal bemærkes, at administrationen ikke fører en samlet liste over ansættelsesretlige konsekvenser i konkrete personalesager om uberettigede opslag,' lyder det i svaret.\nDer er følgende argumentation for, at det foregår på den måde:\n'Det skyldes, at det er den enkelte afdelingsledelse, der har ansvaret for at følge op på mistænkelige opslag, herunder vurdere evt. behov for sanktion, såfremt et mistænkeligt opslag vurderes at være uberettiget,' skriver Region Hovedstaden og tilføjer:\n'Det kan således ikke udelukkes, at der har været enkelte andre sager, hvor administrationen ikke har været inddraget.'\nDer har allerede været stor utilfredshed hos begge fløje i Region Hovedstaden om, at det holdes hemmeligt, hvordan kontrollen er med de ansattes snageri i patientjournaler.\nI slutningen af 2019 blev der lavet en skærpet kontrol med de ansattes kiggeri i patientjournaler, men Region Hovedstaden oplyste for en måned siden, at den af »sikkerhedsmæssige årsager« ikke ville ud med, hvordan kontrollen fungerer.\nOg nu skriver Region Hovedstaden altså i et svar til en politiker, at det »ikke kan udelukkes« , at mellemleder har opdaget snageri i patientjournaler, der så ikke er oplyst videre til resten af Region Hovedstaden.\n»Jeg synes, det her er meget utilfredsstillende. Region Hovedstaden vil ikke ud med, hvordan kontrollen fungerer, og nu kommer det frem, at det er de enkelte afdelingsledere, der beslutter, om sagerne skal have nogen konsekvenser. Der er nødt til at blive gjort noget ved det her,« siger Finn Rudaizky (DF).\nHelt konkret skal forretningsudvalget i Region Hovedstaden 15. august holde et længere møde, hvor det gennemgås, hvad der kan gøres for at stramme op på kontrollen med snageriet.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "7"
    }
  ],
  "comments": []
}