{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Klip fra B.T.\nRegion Hovedstaden kalder det: “af sikkerhedsmæssige årsager.\nFinn Rudaizky (DF) kalder Region Hovedstadens udtalelse: “Forkert og helt vildledende”\nPolitikere med hård kritik af Region Hovedstaden: 'Helt uacceptabelt' og 'vi er dybt bekymrede'\n30. maj 2023 BT.dk Thomas Nørmark Krog.\nKritikken vælter ned over Region Hovedstaden fra en række politikere i Regionsrådet. Vreden skyldes, at Region Hovedstaden ikke vil ud med, hvor stor del af en politianmeldt læges snagen i 1.230\nborgeres patientjournaler der er sket, efter koncernledelsen i 2019 meldte ud, at der skulle indføres skarpere kontrol med sundhedspersonalets kiggeri i journalerne.\n»Af sikkerhedsmæssige årsager oplyser vi ikke om de konkrete kontroller, omfang eller rækkevidden af disse i log-opfølgning. Det er en del af den ønskede præventive effekt af log-opfølgningen, at dette ikke kendes samt løbende justeres,« lyder begrundelsen fra Region Hovedstaden til B.T.\nTo politikere har nu henvendt sig til Region Hovedstadens administration for at få dem til at spytte ud.\nDen ene er Finn Rudaizky, der sidder i Region Hovedstaden for Dansk Folkeparti. Han henviser til, at Thomas Ploug, der er professor i dataetik på Aalborg Universitet, vurderer, at svaret fra Region Hovedstaden mest af alt er en »tilståelse« af, at kontrollen ikke har fungeret.\n»Svaret fra Region Hovedstaden er helt uacceptabelt. Ikke alene er det en tilståelsessag, som professor Thomas Ploug, siger, men lukker for den åbenhed, der helt naturligt burde være,« siger han og tilføjer:\n»Man tør ikke åbne for 'posen', og det er helt forkert og vildledende at dække sig ind med, at det skyldes 'sikkerhedsmæssige årsager'.«\nOgså Jacob Rosenberg, der er sundhedsordfører for Det Konservative Folkeparti i regionen, kræver svar.\nKender du til sager om lægers uberettigede brug af patientjournaler eller andre sager om sundhedsvæsenet, der skal frem i lyset? Skriv til B.T.s journalist Thomas Nørmark Krog på tnkr@bt.dk\n»Det er klart, at kontrollen bør være tilstrækkelig finmasket til at fange sådanne tilfælde. Jeg sender et såkaldt politikerspørgsmål til administrationen om det,« siger han.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "4"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": []
}