{
  "authorName": "Finn Rudaizky",
  "authorId": "finn.rudaizky",
  "text": "Klip fra Berlingske. Slut med Tivoli-kort.\nOmbudsmanden slår fast: Politikere i København må ikke komme gratis i Tivoli.\n13. juni 2023 Berlingske.dk Trine Vester\nI årevis har medlemmer af Københavns Borgerrepræsentation fået gratis indgang til Tivoli. Nu slår Folketingets Ombudsmand fast, at det er imod principperne om modtagelsen af gaver som offentligt ansat.\nI april kom det frem , at Tivoli årligt tilbyder et antal Tivolikort i gave til en række samarbejdspartnere og politikere. Herunder flere medlemmer af Borgerrepræsentationen i København.\nKortet har en værdi af omkring 1.399 kroner og giver gratis adgang til Tivoli for modtageren og op til fire personer.\nIfølge Folketingets Ombudsmand, Niels Fenger, er modtagelse af Tivolikort imod principperne om, at offentligt ansatte ikke må modtage gaver eller andre fordele:\n»Reglerne om, at offentligt ansatte som klart udgangspunkt ikke må modtage gaver fra borgere eller virksomheder, medvirker til at sikre, at der ikke kan stilles spørgsmål ved, at det offentlige handler sagligt og upartisk« , siger ombudsmand Niels Fenger.\nTV 2 Kosmpol har været i kontakt med flere politikere fra Enhedslisten, Radikale Venstre, Venstre og SF, som bekræfter, at de har modtaget Tivolikortet i gave.\nHeriblandt Bente Møller, som er gruppeforperson i Enhedslisten. Hun fortæller, at alle medlemmerne i Borgerrepræsentationen har modtaget Tivolikort:\nHan bad også kommunen forholde sig til, om det er i overensstemmelse med principperne om gaver og andre fordele som offentlig ansat.\nDerudover har gruppeformænd udtrykt fælles enighed om, at modtagelse af årskort til Tivoli ikke ligger inden for retningslinjerne for, hvad politikere må modtage af gaver.\n»Jeg er tilfreds med kommunens tilbagemelding og foretager mig på den baggrund ikke mere i sagen,« siger Niels Fenger.\nFinn Rudaizky er gruppeformand for Dansk Folkeparti i Borgerrepræsentationen og fortæller til Berlingske, at han hvert år som medlem af Borgerrepræsentationen har modtaget Tivolikort, som han har benyttet.\nHan har mener dog ikke, at det har påvirket hans saglighed:\n»Jeg føler mig på ingen måde »bundet« af forpligtelser og både agiterede imod og stemte imod, da Tivoli ønskede at opføre et højhushotel midt i Tivoli. Godt vi fik det forhindret. Er det en reel gave? Jeg har ikke tænkt så dybsindigt over det, men hvis folketings- og skattemyndigheder mener det, så er det da rimeligt nok, at det beskattes,« lyder det fra Finn Rudaizky i et skriftligt svar til Berlingske. Han fortsætter:\n»Københavns Kommune har i alle årene været bekendt med, at alle politikere modtager Tivolikort. Men jeg er da aldrig blevet advaret om, at jeg gør noget forkert,« forklarer han.\nFinn Rudaizky, nu når ombudsmanden har slået fast, at modtagelsen af Tivolikortene er imod retningslinjerne, betyder det så, at du vil aflevere dit kort tilbage?\n»Hvis ombudsmanden har sagt, at det ikke er lovligt at modtage Tivolikort, så forventer jeg, at Københavns Kommunes chefjurist følger det op, så hele Borgerrepræsentationen får besked på at aflevere kort tilbage. Der skal selvfølgelig gælde ens regler for folkevalgte,« siger han.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "7"
    }
  ],
  "comments": []
}