{
  "authorName": "Frederik W. Kronborg - Enhedslisten",
  "authorId": "fwkronborg",
  "text": "OVER 500 DAGES VENTETID I DIN SAG OM HUSLEJEN?\nI sidste uge kunne P1 fortælle historien om en borger, der har ventet i over 500 dage på at få afgjort sin sag i huslejenævnet.\nDet er chokerende længe, men det overrasker desværre ikke på Rådhuset. For 3 gange på 2 år har vi fundet flere penge til huslejenævnene for at nedsætte ventetiden på de mange sager.\nUdfordringerne i huslejenævnene er eksploderet efter indgrebet overfor Blackstone. Indgrebet var en kæmpe sejr for lejerne i kampen mod for høje huslejer. Men det betyder også, at flere tager kampen op, og det ender derfor med flere sager i huslejenævnene.\nMin opfordring til regeringen til boligminister Perbille Rosenkrantz-Theil er derfor entydigt, at det er på tide, at regeringen følge rindgrebet op med finansiering. Og de bør gøre det i forbindelse med kommunerne økonomiforhandlinger som netop er i gang nu.\nFind indlægget i kommentarerne",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=251913864005137&amp;set=a.120594783803713&amp;__cft__[0]=AZX-RXXeia_gpVo030HUG0BE_L_emtPafwFAkyhtrZLldagRYggz2YRVZieAuJv6LEjaAbXIhrKTi7dZbOUbtdPE1SFCampD8SDDn2RyMAMuraRJCjfzkB6lAqud5uUTsC5Y-TjA19yjfOilJq2i8KMY&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;17. maj 2023 kl. 03.00 Debat EL i Kobenhavn: Lejerne bliver most, mens boligministeren sover i timen Huslejenaevnene har en ophobning af sager, der kan betyde, at boliglejere betaler for meget husleje. Regeringen bor hurtigst muligt finde den nodvendige finansiering til de hardt pressede huslejenaevn, skriver Frederik W. Kronborg (EL).&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "190552413474906",
      "parentId": null,
      "authorName": "Frederik W. Kronborg - Enhedslisten",
      "authorId": "fwkronborg",
      "timeLabel": "Kommentar fra Frederik W. Kronborg - Enhedslisten for 7 uger siden",
      "text": "https://www.altinget.dk/.../borgerrepraesentat-for-el...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}