{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Enhedslisten har en langsigtet gr칮n plan med K칮benhavn. Vi 칮nsker plads til biodiversitet. Vi vil g칮re bilrum til byrum.\nSocialdemokratiet har en langsigtet sort plan med K칮benhavn. Den hedder Lynetteholm og F칝lledby.\nDe langsigtede planer er modstridende og vil tr칝kke vores by i to diametralt modsatte retninger. Det afg칮rende sp칮rgsm친l er: Skal fremtidigt byggeri og nye anl칝g ske p친 bekostning af 칒resund og Amager F칝lled eller skal de ske p친 bekostning af bilismen.\nDet er sort eller det er gr칮nt.\nSocialdemokratiet har sikret sig opbakning til den sorte linje fra SF og Radikale.\nSF og Radikale har bundet sig til sorte anl칝g og en sort kommuneplan sammen med Socialdemokratiet, Konservative og Venstre. SF og Radikale har 6/6 indg친et et megaforlig, der bryder med tidligere skikke ved at omfatte b친de to 친rs driftsbudget s친vel som anl칝gsplaner over mange 친rtier p친 en gang. SF og Radikale har dermed fravalgt at danne gr칮nne flertal sammen med Enhedslisten og Alternativet. Nu har de strategisk - p친 den helt lange bane - fravalgt milj칮et til fordel for et fast flertal med den sorte side. De kunne have valgt et gr칮nt flertal. Men de to partier v칝lger uforbeholdent at st칮tte Lynetteholm og F칝lledby.\nEnhedslisten er ikke et parti, som 칮nsker at st친 udenfor. Vi er faktisk ikke blevet inviteret indenfor. Vores mandater er ikke blevet respekteret. SF og Radikale 칮nsker at skabe ro om Lynetteholm og F칝lledby. De f친r nok noget andet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171125962997037&amp;set=pcb.10171125963402037&amp;__cft__[0]=AZWTmoDNRdXxOd8NfkSqLsVcMJfaFfj4xZSgMn4qcrV8hF8rGuyQDw7xJpeu3awrhRnEiP559bKNG2FBtQqpzWuDUr-HprAfwNCq0z2jtYSC6Ys7crgFQpZ_5zKfpHdZ5G4&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "82"
    },
    {
      "type": "sad",
      "count": "6"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Ellie Marie Dam",
      "authorId": "nakatakutli",
      "timeLabel": "Kommentar fra Ellie Marie Dam for 10 uger siden",
      "text": "游눜游눜游눜游눜游눜游눜",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jens Jacob Bierring",
      "authorId": "Jebier",
      "timeLabel": "Kommentar fra Jens Jacob Bierring for 10 uger siden",
      "text": "Sp칮rg en narkoman om han/hun har et valg... s친dan er det ogs친 med g칝ld...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Leif MikkelsenJens Jacob Bierring",
      "authorId": "leif.mikkelsen.507",
      "timeLabel": "Svar fra Leif Mikkelsen p친 Jens Jacob Bierrings kommentar for 10 uger siden",
      "text": "Jens Jacob Bierring Kommunekassen bugner med penge, som politikerne ikke m친 bruge til velf칝rd.\nS친 hvad var mere oplagt end at k칮be L칝rkesletten og Tornsangerland fri.\nSamtidig kunne projekt Lynetteholm passende arkiveres lodret游늾游늾游늾",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Emil Sloth Andersen",
      "authorId": "emil.slothandersen",
      "timeLabel": "Kommentar fra Emil Sloth Andersen for 10 uger siden",
      "text": "Godt skriv, Gorm 游뗿 De progressive gr칮nne stemmer er blevet k칮rt over. Og byen st친r med to forskellige retninger. /Emil (칀)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 15,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Per Ejnar Viberg",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Per Ejnar Viberg for 10 uger siden",
      "text": "Ja, ole birk olesen har sikret Demokratiet i K칮benhavns Borger Repr칝sentation",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nikolaj KirkVerificeret konto",
      "authorId": "nikolaj.kirk.7",
      "timeLabel": "Kommentar fra Nikolaj Kirk for 10 uger siden",
      "text": "Sjovt nok kunne SF for 친r tilbage godt se fidusen i at bevare vores gr칮nne omr친der - idag er de s친 gift med A, at de kun er gr칮nne p친 SoMe",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 19,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Gitte Hesselmann",
      "authorId": "gitte.hesselmann",
      "timeLabel": "Kommentar fra Gitte Hesselmann for 10 uger siden",
      "text": "SF og Radikales sorte langsigtede forlig er en h친n mod alle de k칮benhavnere, som stemte for en gr칮n udvikling.游땲\nKampen forts칝tter for at stoppe byggeriet p친 Amager F칝lled og Lynetteholm仇벒잺游눜游눩",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 10,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Maria Zahle",
      "authorId": "maria.zaza.7773",
      "timeLabel": "Kommentar fra Maria Zahle for 10 uger siden",
      "text": "Det er fanme tragisk at vi st친r midt i en k칝mpe biodiversitets- klima- og milj칮krise og l칮sningen fra borgerrepr칝sentationen nu er at smadre hav og natur med sort v칝kst og lignende neoliberale idealer. Det eneste alternativ st친r Enhedslisten og Alternativet for. Suk. Men: Kampen forts칝tter, selvf칮lgelig. Vi er faktisk mange der vil en anden vej!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Anni B. NielsenMaria Zahle",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Anni B. Nielsen p친 Maria Zahles kommentar for 10 uger siden",
      "text": "Maria Zahle JA 游눜",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lene Pia Hansen",
      "authorId": "lene.p.hansen.9",
      "timeLabel": "Kommentar fra Lene Pia Hansen for 10 uger siden",
      "text": "Det eneste jeg efterh친nden kun kan f칮le for SF er dyb foragt!\nDe har ingen ideologi og er til salg for hvad som helst bare for at sidde med ved bordet. Udover at f칮re en kulsort politik mener de 친bentbart at det er i overensstemmelse med demokratiet at udelukke Kbhs st칮rste parti i forhandlingerne. Ja og s친 var SF I september sammen med S jo r칮dgl칮dende over en aftale om 1 promille skattelettelse og nu 8 mdr senere st칮tter SF en aftale som indeholder skattelettelser..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 8,
        "types": [
          "sad"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Leif Mikkelsen",
      "authorId": "leif.mikkelsen.507",
      "timeLabel": "Kommentar fra Leif Mikkelsen for 10 uger siden",
      "text": "游눜游눜游눜",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jannie Dam",
      "authorId": "jannie.dam.5",
      "timeLabel": "Kommentar fra Jannie Dam for 10 uger siden",
      "text": "Forslag: at s칮rge for, at den offentlige transport til og fra Kbh fungerer godt, kunne m친ske begr칝nse antallet af biler. Hilsen fra en sj칝llandsk provinsborger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}