{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "”Frederiksen må vise vilje til velfærd”\nTale af Gorm Gunnarsen (MB for Ø), holdt ved ” Gør den offentlige sektor god igen” – demonstration i Rigsdagsgården 23/5 2023.\nMette Frederiksen stod for to måneder siden på en scene i Ålborg og talte til landets erfarne og engagerede kommunalpolitikere. Statsministeren talte langstrakt om at være ”ambitiøs” og ønske ”dybe reformer” af velfærden. Og hun stillede os byrødder disse tre retoriske spørgsmål:\n“Vil vi humpe videre? Lappe lidt her og der? Håbe, at det holder vores tid ud?”\nNej, Frederiksen. Vi vil ikke humpe videre.\nVi er nødt til at spørge, hvorfor den kommunale velfærd mangler midler til en rank og glidende gang. Hvordan kan samfundet være så rigt, og hvordan kan flertalsregeringen berige de rigeste og samtidig sulte velfærden?\nMed sit udspil til økonomiaftale har regeringen vist, at den ikke vil andet end at bringe den vraltende, vaklende kommunale velfærd i endnu længere ned i knæ.\nVil vi lappe lidt her og der? Nej, Frederiksen. Vi vil ikke lappe her og der.\nVenstre og Socialdemokratiets samarbejde om store reformer har gjort nok skade. Ingen sminke kan længe skjule, hvor grusom 00ernes Venstreregering var, da den med en stor reform overlod ansvaret for mennesker med specielle behov til kommunerne uden at tillade kommunal finansiering af den fulde udgift.\nOg: Ingen glasur kan skjule, at Socialdemokraternes store folkeskolereform har gjort skade ved at halvere lærernes forberedelse. Senest kan vi se, at den fjerdedel af skolens elever, som er dårlige læsere, ikke bare læser mindre godt, men nu nærmest ikke forstår, hvad de læser. Så ud med lapperierne. I må lære af historien og ikke bare gentage den: Giv os midlerne til at sikre specialområdet, så vi kan fastholde pladspris og standarder. Og giv os midlerne til at forkorte skoledagen og forlænge forberedelsen, så lærerne formår at være lydhøre og tilpasse deres undervisning, så også de, der ikke har bøger i hjemmet, kan lære at læse.\nNej Frederiksen. Jeg håber ikke, at jeres bagstræberiske linje i forhandlingerne holder tiden ud. Jeg håber, I kommer ud af busken nu med en melding om vilje til at prioritere investeringer i bedre undervisning og bedre trivsel i vores institutioner. Gennem ti år har jeg været en af de 11, der har justeret budgettet for børne- og ungdomsforvaltningen i København. Den ramme, som regeringen med hjemmel i Budgetloven har givet os, har gradvist indsnævret service-niveauet. Når Enhedslisten har aftryk på årets budget, så prioriterer vi stabile og robuste bevillinger til kernedrift i vores institutioner. I Ø var vi stolte af, at vi fastholdt pladspriser også på specialområdet i budgettet for 2023. Men regeringens ramme tillader ikke, at vi holder denne allermest ydmyge ambition, så nu har vi sendt en grønthøster ud og har måtte bede alle enheder skoler, børnehaver og så videre om at spare midt i budgetåret. Det er forfærdeligt. Som byrod med jævnlig kontakt til de berørte ved jeg, hvad det betyder. Det er ubærligt. Det er dumt. Det er urimeligt…\nJeg kan ikke holde den ramme ud.\nVil I holde den ud?\nSå er der kun en vej. KLs bestyrelse skal ikke aktivt synke den ramme, som regeringen nu vil stampe ned i halsen på byrådene. Alle ansvarlige partier i kommunerne må sige nej. Det er regeringen, som må vise vilje til velfærd. Vi skal en anden vej, Frederiksen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10171088950842037&amp;set=a.10150534890722037&amp;__cft__[0]=AZWQ7FoEJ-kiOMZXX1HiseunWUuSE9lYnMzBxgKgnoNkkJBHfv2pW6ueLLHCGopmMM0tT0L8ezH2TiENFoy7Si9ESZPJtCoFblZIk-7feM4AXorjrKiLhjTTcI_1BShi4rc&amp;__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "22"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Enhedslisten København",
      "authorId": "Kbh.Enhedslisten",
      "timeLabel": "Kommentar fra Enhedslisten København for 12 uger siden",
      "text": "Tak for en god tale ❤ 💚",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}