{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "Tillykke til Sverige, som nu i 500 år har været uafhængigt af Danmark.\nEt land tilhører de mennesker, som bor i landet.\nDet er et sundt nationalt OG internationalistisk princip.\nIdag är det Sveriges nationaldag. En dag som firas av vissa, eller bara råkar vara en röd dag av andra.\nVissa av oss svenskar har några pekat på och sagt ”nej, du är inte svensk!”.\nDe säger att vissa har för mörk hy, fel sätt att prata eller fel religion. De här människorna som stöter ut vissa svenskar har just nu makten i riksdagen. De skapar en smal mall för vad en svensk är. De segregerar och stöter ut alla dem som de inte tycker hör dit.\nDet leder till allt ifrån att vissa svenskar får höra ”vart kommer du ifrån, egentligen?” flera dagar i veckan. Till att svenskar får sin slöja avsliten på gatan. Det leder till och med till hat, våld och död.\nMen de här människorna - som just nu har makten i Sverige - de ljuger. Alla vi som bor i Sverige och ser oss som svenskar är svenskar. För oss som vet att en svensk kan ha ljus och mörk hy, kan ha afro eller blont hår har en uppgift. Och det är att tillsammans stå upp mot de här föreställningarna kring svenskheten, och tillsammans bekämpa rasismen vart den än visar sig.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=636944958480373&amp;set=a.212222297619310&amp;__cft__[0]=AZVybM33DOuxN9niO-0DIuRgRNmJPyag4_5KvG98zaBIfDn_T6GcMJHLzeHekZazcRjQmOVzePYZioGs8lXg7HVZ1ZZAPylC51k6_WDQ3vFThUZuSgZmVCFholwGVLiHq91AiZG8pgTMRuvO62U9uMVzrEfgZ1AKtxlk2jkTljjMSy1ucaX7GFxaPTs55ceeolg&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;Brun, svart eller vit. Slöja eller inte. Brytning eller ej. Alla vi som bor Sverige och ser Oss som svenskar vä svenskar! Vänsterpartiet Malmö&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "29"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Niels Christian Nielsen",
      "authorId": "NiChNi",
      "timeLabel": "Kommentar fra Niels Christian Nielsen for 11 uger siden",
      "text": "Hvor længe skal du have boet der, før det \"tilhører dig\"?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Gorm Anker GunnarsenNiels Christian Nielsen",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Niels Christian Nielsens kommentar for 11 uger siden",
      "text": "Niels Christian Nielsen Hvis du har dine børn der, kan du ikke længere være en gæst.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kim Rasmussen",
      "authorId": "kim.rasmussen17",
      "timeLabel": "Kommentar fra Kim Rasmussen for 11 uger siden",
      "text": "Sig det til de 'lidt uheldige elementer' der ikke forstår det princip. Jeg er ald.eles ikke racist, tværtimod, men Sverige er fucked up. Big time.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sven AG",
      "authorId": "sven.ag",
      "timeLabel": "Kommentar fra Sven AG for 11 uger siden",
      "text": "Zlatan Ibrahimovic er da en fin svensker, og fra Malmø så vidt jeg ved.\nHan har også været udsat for en del racisme (der er måske noget galt i det svenske samfund, lige som der er i det danske).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Vilmer Andersen",
      "authorId": "vilmer.andersen.5",
      "timeLabel": "Kommentar fra Vilmer Andersen for 10 uger siden",
      "text": "Tack Gorm",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}