{
  "authorName": "Gorm Anker Gunnarsen",
  "authorId": "gorm.gunnarsen",
  "text": "2/3 af københavnerne vil stoppe Lynetteholm.\n2/3 af Københavns byråd har indbyrdes aftalt ikke at tillade tøven om projektet.\nByrådsflertallet har aftalt, at de i to år vil ignorere deres ansvar for de omfattende skader på livet i havet og for en øget risiko for stormflodsskader.\nMen de vil stå til regnskab i november 2025.\nSOPHIE HÆSTORP VAR PÅ DYBT VAND, INDTIL LYNETTEHOLM IGEN GAV HENDE FAST GRUND UNDER FØDDERNE\nSkriver Altinget\n- MEN HVAD MENER KØBENHAVNERNE?\n“Socialdemokratiets strategi er imidlertid ikke kun taktisk smart. Den er potentielt også meget risikabel for partiet selv.\nEnhedslistens store valgsejr ved kommunalvalget i 2021 blev af iagttagere nemlig anset som udtryk for, at partiet var på linje med mange københavnere i sager som boligbyggeriet på Amager Fælled – der netop er påbegyndt igen efter et juridisk nederlag til modstanderne – og så Lynetteholm.\nNår Socialdemokratiet markerer sig så tydeligt som forkæmper for Lynetteholm, kan det altså ikke undgås, at Enhedslisten intensiverer kampagnen imod de gamle venner i arbejderpartiet, og så bliver spørgsmålet, hvordan københavnerne stiller sig i spørgsmålet om halvøen.”\nLæs med her👇🏻\nhttps://www.altinget.dk/artikel/270748-",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=644629994364773&amp;set=a.629644689196637&amp;__cft__[0]=AZXLN246NbLRF3cSUHoId7TkInSOXpTWrP6zBXpY7r42xXwxnCG4zRo1B9R0_Bqi-eCTHdkjkOrQExocH-Suq4g8Rb2btN4lGPDMsXiFF9yNtSQCaXyqY-6mEhLKD59VQPJZMOQCcJUPBZp1m9IAD4vElAa1yVa6-UH0sIGH6WfgEodlRQjnCXAO_MAc7pzShYM&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;YOUGOV-UNDERSOGELSE AOLOAEE NY 68% mener at Lynetteholm skal tages op til revision og at alternativer vurderes, for projektet fortsaetter. 8% onsker at projektet bliver viderefort. Byen for Bórgerne&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    },
    {
      "type": "sad",
      "count": "1"
    },
    {
      "type": "angry",
      "count": "1"
    }
  ],
  "comments": []
}