{
  "authorName": "Gyda Heding",
  "authorId": "gyda.heding",
  "text": "Enhedslisten er imod sanktioner.Her til aften er vi i Borgerrepræsentationen blevet orienteret om Ankestyrelsens undersøgelse af sanktionsafgørelser.\nEnhedslisten vil foreslå at genundersøge alle sanktionssager siden januar 2020. Ifølge Ankestyrelsens undersøgelse er der fejl i 85,2% af sanktionsafgørelserne på landsplan siden januar 2020. I Københavns Kommune er der fejl i 61,5% af de undersøgte sanktionssager. Der var fejl i 100 % af sagerne som vedrører de aktivitetsparate borgere. Enhedslisten ønsker, at Beskæftigelses- og Integratiosforvaltningen genåbner sanktionssagerne i København fra 2020. Konsekvenserne af sanktioner er at man miste forsørgelsesgrundlaget - skubbes ud i hjemløshed og fattigdom. Det er dybt dybt alvorlige og påvirker trygheden for mennersker der i forvejen står sårbart.\nTak til Klaus Goldschmidt Henriksen for at stå på at der skal handling til.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160410282710169&amp;set=a.10150376341850169&amp;__cft__[0]=AZXBPQqXML_Fi8_Ed3QEkcP_roxHt0IFF4BnccqkkuoBqJdXzURgEX7rM6x_jOW_5zI56WEcPkiR4ZQ-yO_LYT7JkGlOC1m_RXRtoMVN2WcKwB-xjxi1NXbGpVHPufEx-bM&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "163"
    },
    {
      "type": "heart",
      "count": "9"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 8 uger siden",
      "text": "Her er hvad jeg sagde: Jakob var syg i foråret 2020. Han var også på kontanthjælp.\nHan blev akut indlagt med blodmangel om natten før han skulle møde kl. 9 om morgenen til samtale i Jobcentret Ottiliavej. Han lå på mødetidspunktet med blodtransfusion via drop.\nPå trods af dokumentation for indlæggelsen, mente jobcentret, at Jakob var udeblevet ulovligt, fordi han ikke havde meldt afbud.\nJobcentret mente, at en sygeplejerske skulle have ringet til jobcentret og meldt afbud for ham.\nJakob forsøgte at forklare jobcentret, at det ikke vedkommer en sygeplejerske, at han var på kontanthjælp, og at man ikke kunne forvente, at sygeplejersker har tid til at sidde i telefonkø og melde afbud til aftaler for patienter. Det er ikke en del af en sygeplejerskes jobbeskrivelse.\nJobcentret afviste indvendingen.\nSanktion: 1 måneds mistet kontanthjælp.\nJakobs familie klagede til Ankestyrelsen, hvor Jakob fik medhold.\nJakob døde den 6. juni 2020 på Bispebjerg Hospital.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 29,
        "types": [
          "sad"
        ]
      }
    },
    {
      "authorName": "Lena Dahl MøllerKlaus Goldschmidt Henriksen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Lena Dahl Møller på Klaus Goldschmidt Henriksens kommentar for 8 uger siden",
      "text": "Klaus Goldschmidt Henriksen - tak for at stå op for ordentlighed og retssikkerhed. Jeg er af den holdning, at de mennesker også burde tilkendes erstatning, for der er ikke kun tale om økonomiske tab, men også sociale tab og helbredsmæssige omkostninger. Det kan ikke være rimeligt, at det skal være gratis for kommunerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Carsten René Hansen",
      "authorId": "sparkisan",
      "timeLabel": "Kommentar fra Carsten René Hansen for 8 uger siden",
      "text": "Fyrer i så de dårlige sagsbehandlere, eller er de Ø vælgere?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "John Epsi ColatrianoCarsten René Hansen",
      "authorId": "johnepsilon",
      "timeLabel": "Svar fra John Epsi Colatriano på Carsten René Hansens kommentar for 8 uger siden",
      "text": "Carsten René Hansen Zzzzzzz",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Lars AndrénCarsten René Hansen",
      "authorId": "lars.andren",
      "timeLabel": "Svar fra Lars Andrén på Carsten René Hansens kommentar for 8 uger siden",
      "text": "Carsten René Hansen hvor lavt kan du synke? Skam dig med dine tåbeligheder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "John Koldegaard",
      "authorId": "john.koldegaard",
      "timeLabel": "Kommentar fra John Koldegaard for 8 uger siden",
      "text": "Jeg synes det er vigtigt I forsøger en dialog med Dansk Socialrådgiverforening om dette alvorlige problem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Bjarne ThyregodJohn Koldegaard",
      "authorId": "bjarne.thyregod",
      "timeLabel": "Svar fra Bjarne Thyregod på John Koldegaards kommentar for 8 uger siden",
      "text": "John Koldegaard ja for det er jo helt nyt for Socialrådgiverforeningen - de har ikke hørt på borgere der har klaget og råbt op i 10 år.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Karen ScottJohn Koldegaard",
      "authorId": "karen.scott.5243",
      "timeLabel": "Svar fra Karen Scott på John Koldegaards kommentar for 8 uger siden",
      "text": "John Koldegaard de er ret fakta resistente!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Michael NeumannJohn Koldegaard",
      "authorId": "michael.steen.neumann",
      "timeLabel": "Svar fra Michael Neumann på John Koldegaards kommentar for 8 uger siden",
      "text": "John Koldegaard Nu er det altså ikke Dansk Socialrådgiverforening, der skal fare rundt og give medlemmerne blodtude eller kindheste. De bør snakke med deres medlemmer om, hvor det er det går galt, og så komme med forslag til ændringer af lovgivning og kommunal praksis.\nF.eks. kunne de passende foreslå, sammen med Jobcentrets Ofre, at aktivitetsparate borgere overhovedet ikke skal sanktioneres. Det giver simpelthen ingen mening at fratage syge borgere deres livsgrundlag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "John KoldegaardMichael Neumann",
      "authorId": "john.koldegaard",
      "timeLabel": "Svar fra John Koldegaard på Michael Neumanns kommentar for 8 uger siden",
      "text": "Michael Neumann Jeg har jo ikke skrevet det du påstår, det er ufint at lægge mig disse udsagn i munden. Jeg mener som du at Dansk Socialrådgiverforening er nødt til at reagere sammen med sine medlemmer, og pege på hvad det er der er gået galt, også hvis det kræver aktioner internt blandt socialrådgivere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Michael NeumannJohn Koldegaard",
      "authorId": "michael.steen.neumann",
      "timeLabel": "Svar fra Michael Neumann på John Koldegaards kommentar for 8 uger siden",
      "text": "John Koldegaard Undskyld John, min reaktion var måske lidt overilet. Men jeg hører bare alt for tit, at al skyld for dårligdomme i sagsafgørelser lægges på socialrådgiverne ( og nogle gange er det desværre berettiget).\nJeg synes det er relevant i denne sag, at få kommunen til at kigge sagerne igennem og få betalt det tilbageholdte tilbage igen. Og hvis man så også kunne lære at holde kraftigt igen med de forbannede sanktioner, ville der samtidig ske langt færre fejl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Esben Søvang MaaløeMichael Neumann",
      "authorId": "acebone",
      "timeLabel": "Svar fra Esben Søvang Maaløe på Michael Neumanns kommentar for 8 uger siden",
      "text": "Michael Neumann Med de fejlprocenter vi ser i både anbringelsessager og sanktionssager som her, er det set udefra simpelthen umuligt at forestille sig at socialrådgivere ikke spiller en særdeles aktiv del i det her. Set indefra, som du og jeg har gjort, er der slet ingen tvivl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lars AndrénEsben",
      "authorId": "lars.andren",
      "timeLabel": "Svar fra Lars Andrén på Esben Søvang Maaløes kommentar for 8 uger siden",
      "text": "Esben - hvor mange af disse sagsbehandlere har uddannelse som socialrådgivere? Og når de ikke er, hvor er de så organiseret?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Esben Søvang Maaløe",
      "authorId": "acebone",
      "timeLabel": "Svar fra Esben Søvang Maaløe på John Koldegaards kommentar for 8 uger siden",
      "text": "Jeg læste et sted at ca 40% af sagsbehandlerne på jobcentre er uddannede socialrådgivere. Resten er organiseret i HK",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Gyda HedingEsben Søvang Maaløe",
      "authorId": "gyda.heding",
      "timeLabel": "Svar fra Gyda Heding på Esben Søvang Maaløes kommentar for 8 uger siden",
      "text": "Esben Søvang Maaløe 10%",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "wow"
        ]
      }
    },
    {
      "authorName": "Gyda HedingEsben Søvang Maaløe",
      "authorId": "gyda.heding",
      "timeLabel": "Svar fra Gyda Heding på Esben Søvang Maaløes kommentar for 8 uger siden",
      "text": "Esben Søvang Maaløe . Det er som du ved K-Kassen der laver sanktionerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Esben Søvang Maaløe",
      "authorId": "acebone",
      "timeLabel": "Svar fra Esben Søvang Maaløe på John Koldegaards kommentar for 8 uger siden",
      "text": "Der arbejder også socialrådgivere i K-Kassen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Michael NeumannEsben Søvang Maaløe",
      "authorId": "michael.steen.neumann",
      "timeLabel": "Svar fra Michael Neumann på Esben Søvang Maaløes kommentar for 8 uger siden",
      "text": "Esben Søvang Maaløe Det er tilsyneladende mega svært at få socialrådgivere til at arbejde i København, så et tal på ca. 10-20 pct.er nok det rigtige.\nMen det grundlæggende problem er systemet med k-kassen. Sagsbehandleren har faktisk ikke noget at gøre med sanktionerne. Hvis en borger f.eks. misser et møde, får k-kassen automatisk besked og iværksætter sanktionering. Muligvis bliver sagsbehandleren kontaktet i løbet af beslutningen, men det er yderst uklart hvornår, hvorfor og hvordan det sker. Vi har kun k-kassens ord for det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Esben Søvang Maaløe",
      "authorId": "acebone",
      "timeLabel": "Svar fra Esben Søvang Maaløe på John Koldegaards kommentar for 8 uger siden",
      "text": "Som sagt så ved jeg at der sidder socialrådgivere i K-kassen. Jeg har det fra et afgangsopgave nogen engang skrev på det som vistnok hedder professionshøjskolen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Ida Rasmussen",
      "authorId": "ida.rasmussen.733",
      "timeLabel": "Kommentar fra Ida Rasmussen for 8 uger siden",
      "text": "Jeg kan desværre godt huske mange slemme Problemer fra København i 1973. Jeg var selv hjemme hjælper nogle steder hvor der kom en Vejleder fra\nKøbenhavns Kommune som skulle hjælpe borgerne igang med noget Job eller andet. Lærer at betale\nHusleje til rette tid!!!-- OSV. Jeg var jo Jyde og havde ingen uddannelse men kunne se alle Fejlene tydeligt !!!!----",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "George Zeuthen",
      "authorId": "george.zeuthen",
      "timeLabel": "Kommentar fra George Zeuthen for 8 uger siden",
      "text": "ELs politik styrker den private våbenindustris profitter, og styrker også antallet af invalide.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lars AndrénGeorge",
      "authorId": "lars.andren",
      "timeLabel": "Svar fra Lars Andrén på George Zeuthens kommentar for 8 uger siden",
      "text": "George - er også uenig omkring EL og at sende våben til Ukraine - men hold dig dog til emnet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 8 uger siden",
      "text": "På BR mødet lykkedes det at få tilsagn om at BIU på næste møde tager stilling til at genbesøge sanktionssagerne. Vi lavede en protokol med S, O og SF: “Det er meget alvorligt for den enkelte borger, når vedkommendes forsørgelsesgrundlag forsvinder. Det er også et stort problem for den tryghed, som vi alle er afhængige af. Tilliden til at vi bliver grebet, hvis tingene vælter og vi bliver ramt af sygdom eller andre alvorlige livsbegivenheder.\nOg det er vigtigt for retssikkerheden, at loven bliver overholdt.\nDerfor ønsker vi, at man i Beskæftigelse- og Integrationsudvalget ser på muligheden for at Københavns Kommune genåbner samtlige af de sanktionssager hvor der er blevet givet afslag til borgeren for at undersøge om, der er blevet begået fejl.”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Maj-Britt MilstedKlaus Goldschmidt Henriksen",
      "authorId": "majbritt.milsted",
      "timeLabel": "Svar fra Maj-Britt Milsted på Klaus Goldschmidt Henriksens kommentar for 8 uger siden",
      "text": "Klaus Goldschmidt Henriksen muligheden? Kan man ikke beslutte, at det skal man, punktum?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Klaus Goldschmidt HenriksenMaj-Britt Milsted",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på Maj-Britt Milsteds kommentar for 8 uger siden",
      "text": "Maj-Britt Milsted Jo det kunne man godt. Men det her var, hvad vi kunne få et flertal med på. Og så følger vi op efter sommerferien, fordi der nu er en stemning for at se på sagerne igen. Og det er bedre end endnu en skarp markering fra Ø, som vi har gjort mange gange uden at det har ændret noget. Arbejdet for retfærdighed fortsætter!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jens Næsland",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jens Næsland for 8 uger siden",
      "text": "Hele vores social og arbejdsløshedspolitik luger sgu af Calvimisme. Føj.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jeff Ravnskjær Reserve Profil",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jeff Ravnskjær Reserve Profil for 8 uger siden",
      "text": "Hvor for ikke undersøge siden 2012. Ivalo begik selvmord i 2018 grundet jobcenter Lærkevejs 3 måneders sanktion 🤢",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "care"
        ]
      }
    },
    {
      "authorName": "Klaus Goldschmidt HenriksenJeff Ravnskjær Reserve Profil",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Svar fra Klaus Goldschmidt Henriksen på Jeff Ravnskjær Reserve Profils kommentar for 8 uger siden",
      "text": "Jeff Ravnskjær Reserve Profil Det ville også være fint. Og vi har gennem årene mange gange rejst spørgsmål omkring de mange sanktioner. Men nu er der endelig mulighed for at gøre noget for nogen: Nemlig de, som er sanktioneret efter de nye regler fra 1. januar 2020 - og hvor Ankestyrelsens undersøgelse har betydet at vi kan få flere partier med på at der skal ske noget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Jeff Ravnskjær Reserve ProfilKlaus Goldschmidt Henriksen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Jeff Ravnskjær Reserve Profil på Klaus Goldschmidt Henriksens kommentar for 8 uger siden",
      "text": "Klaus Goldschmidt Henriksen jeg håber virkelig det folkemord på psykisk sårbare borgere bliver stoppet nu",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lasse Glavind",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Kommentar fra Lasse Glavind for 8 uger siden",
      "text": "Enig i opslagets hensigt, men EL er desværre ligesom SF også et parti, der sender dobbeltmeldinger i den her sag. Man må - mener jeg - beslutte, om man kæmper for helt banale retssikkerhed for borgerne, eller om man kæmper for bedre arbejdsvilkår for offentlige ansatte. Når man forsøger at gøre begge ting samtidig - og har en del offentlige ansatte i egne rækker - så mudrer det billedet og skader sagen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anita Mac",
      "authorId": "anita.mac",
      "timeLabel": "Kommentar fra Anita Mac for 8 uger siden",
      "text": "Det er helt utilstedeligt ikke at åbne de sager igen, så tak for det. Det er besynderligt, at det overhovedet er lovligt IKKE at åbne sagerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jens Mortensen",
      "authorId": "jensmortensen.dk",
      "timeLabel": "Kommentar fra Jens Mortensen for 7 uger siden",
      "text": "Så... Nu er det et problem!?\nParti der støttede og støttende\nGodt jeg omdirrigerede det der var støttende til græsrødder for længe siden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}