{
  "authorName": "Hari Neupane",
  "authorId": "hariprasad.neupane",
  "text": "1. Maj tale\n**********\nArbejderne er alle dem, der g친r p친 arbejde. I gamle dage havde mange af dem meget lange arbejdsdage, alts친 de skulle arbejde i mange timer. Derfor k칝mpede de for at f친 bedre arbejdstider og i slutningen af 1800 tallet lykkedes det at f친 en arbejdsdag p친 8 timer. Siden dengang er 1. Maj blevet fejret med fest, taler og sange. Det er simpelthen fantastisk. Godt g친et venner !\nSelvom arbejderne fik en kortere arbejdsdag, s친 er der m친ske alligevel stadig noget at k칝mpe for. Der er ikke alle, der har gode arbejdsvilk친r p친 deres arbejdspladser. Der er heller ikke alle, der f친r overenskomstforsvarlige l칮nninger i alle arbejdspladser. Kvinderne f친r endnu lave l칮nninger sammenlignet med m칝ndenes. Kvalificerede udenlandske arbejdskraft har sv칝rt ved at f친 et tilsvarende arbejde af hensyn til deres kompetencer, motivation og kvalifikationer. Vi h칮rer disv칝rre historier en gang i mellem, at udenlandske arbejdskraft bliver underbetalt og forskelbehandlet. Der skal g칮res noget ved.\nDanmark er et af de mest udviklede og avancerede lande i verden. Til trods for det findes der stadigv칝k mange underlige sager og historier, der omhandler underbetaling og forskelsbehandling af medarbejderne. Situationen er endnu v칝rre i andre dele af verden. Derfor giver det god mening at fejre 1st Maj og markere vores holdninger.\nAlle fortjener lige behandling, fordi vi alle er ligev칝rdige.\nGod 1st Maj alle sammen 游눩游눩",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10222440829841736&amp;set=a.4525777514697&amp;__cft__[0]=AZXkOxLmzWe15jDi9bnFBhPzY-QlCOqRDb3l-TeI_-IeCubV5x17mOFmSBb0Ba5dyDkVQT-57Eoe8CLTmofzU9W15Nn4pNOFEN9npkpFGObamfB9rd0yOhDyEtxME7xd-zs&amp;__tn__=EH-R",
  "mediaText": "Ingen tilg칝ngelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "23"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Sharu Pande",
      "authorId": "sharu.giri",
      "timeLabel": "Kommentar fra Sharu Pande for 16 uger siden",
      "text": "游눮游녪游녪游녪",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}