{
  "authorName": "Hassan Nur Wardere, Enhedslisten",
  "authorId": "hassanharbrugfordinstemme",
  "text": "Det var noget af min tale i dag om handleplan mod racisme, etnisk diskrimination og hadforbrydelse efter h칮ringssvar fra vores lokale samfund\nEnhedslisten takker for de mange h칮ringssvar til K칮benhavn kommunes handleplan mod racisme, etnisk diskrimination og hadforbrydelser. Der er kommet mange gode pointer med i handleplanen takket v칝re h칮ringssvarene.\nVi Enhedslisten har stor respekt for lokaldemokratiet. Vi har et st칝rkt civilsamfund i vores by og det er simpelt hen et godt arbejde der har lavet m친lrettet til minoriteter.\nEn af grundende til at jeg synes at vores by og Danmark er et godt samfund er, at det i mine 칮jne er et lige samfund.\nDer er dog ogs친 ting, der ikke giver mening i samfundet, og som skal 칝ndres. Og der er det vigtigt at lytte vores borgere i K칮benhavn.\nDer er nogle af vores borgere med minoritetsbaggrund, der f칮ler, at de ikke har de samme rettigheder som majoriteten.\nDer er problemer med lige adgang til arbejdsmarkedet.\nLige adgang til l칝rlingepladser.\nLige adgang nattelivet.\nDer er borgere der oplever problemer med at leje private boliger og medstrukturel racisme.\nOg der er Gr칮nl칝nderne, der ikke synes, de har det godt i Danmark, selvom Danmark har koloniseret Gr칮nland\nHvorfor er det at b칮rn, der er f칮dt af flygtningefor칝ldre ikke kan f친 automatisk statsborgerskab, selvom det er f칮dt p친 Rigshospitalet?. Hvorfor skal barnet/ unge betale prisen, hvis deres for칝ldrene er traumatiserede, er ordblind eller har handicap?\nDer en borger, der har ringet til mig, fordi hun skulle tvangsflyttes, fra der hvor hendes b칮rn blev f칮dt. Det gjorde hende meget ked af det og utryg.\nVi er n칮dt til at itales칝tte, at der ikke er retf칝rdighed og ligev칝rd for alle. Det er vores pligt som politikere, mener jeg. Hvis en der ligner en Europ칝er oplevede racisme og diskrimination, s친 vil jeg k칝mpe for dem ogs친. Og det har jeg ogs친 gjort for mange 친r siden. Det glemmer jeg ikke.\nVi i Enhedslisten er glade for den her handleplan, og for at vi endeligt tager et stort skridt i retning af at skabe 칝ndringer i forhold til racisme og diskrimination - b친de lokalt og nationalt. For vi kan ikke lave vellykket integration alene lokalt.\nEtniske minoriteter f친r meget tilknytning til Danmark - is칝r b칮rn. En af de prim칝re grunde er, at vi har en st칝rk drivkraft hos vores institutionernes medarbejdere og i civilsamfundet. De g칮r et godt stykke arbejde i forhold til tidlig indsats.\nLade os arbejde sammen om at skabe en bedre by for os alle, der bor her og tak for ordet",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=663053612504501&amp;set=a.218724703604063&amp;__cft__[0]=AZVktsvVwDlR-NkXhkrtwt5ITni9bmTSW1vzsSTnTAdbsKs6aOBJ43QM_4S1TbN3nWlPZz1Bmflb8p4OqQODn9WqLUsR7jdq9t8-rxuvS9V_N5qBiXysDF8_4av8UxaQ1xwZUTX_zd2eSkVYJ2vWb_OM&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person og klaver",
  "reactions": [
    {
      "type": "like",
      "count": "12"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "945958333303130",
      "parentId": null,
      "authorName": "Ayaan Mohamud",
      "authorId": "ayaan.a.mohamud",
      "timeLabel": "Kommentar fra Ayaan Mohamud for en uge siden",
      "text": "Flot sagt, lige adgang og ligev칝rd仇벒잺仇벒잺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "957262355418292",
      "parentId": null,
      "authorName": "Mahad Mohamud",
      "authorId": "mahadm",
      "timeLabel": "Kommentar fra Mahad Mohamud for en uge siden",
      "text": "游 godt g친et 游녧",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "577005234613536",
      "parentId": null,
      "authorName": "Mohamed Abdi",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Mohamed Abdi for en uge siden",
      "text": "游똂游똂游똂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "287888563597686",
      "parentId": null,
      "authorName": "Lisbeth Rytter",
      "authorId": "lisbeth.rytter.3",
      "timeLabel": "Kommentar fra Lisbeth Rytter for en uge siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1075896940043280",
      "parentId": "287888563597686",
      "authorName": "Hassan Nur Wardere, EnhedslistenLisbeth Rytter",
      "authorId": "hassanharbrugfordinstemme",
      "timeLabel": "Svar fra Hassan Nur Wardere, Enhedslisten p친 Lisbeth Rytters kommentar for en uge siden",
      "text": "Lisbeth Rytter. Vi har brug for flere mennesker som dig 游녨游",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}