{
  "authorName": "Helle Bonnesen",
  "authorId": "hellebonnesen.fk",
  "text": "I dag offentliggøres den nye musikhandlingsplan, som vi er med i. Musikhandlingsplanen er primært baseret på tipsmidler, og planen har fået et gevaldigt løft økonomisk i forhold til tidligere.\nOver de næste fire år bliver der givet godt 200 mio. kr.\nMusiklivet har haft det hårdt under corona’en, og branchen snapper stadig efter vejret. Vi har fået en god og forstærket plan til et tiltrængt dansk musikliv, herunder honorarstøtte, midler til regionale spillesteder og transportstøtte, så musikken kan opleves i hele landet. Der bliver også sat fokus på eksporten. Og endelig, så har det været vigtigt for os, at vi sikrer talentudviklingen.\nDet er en kendt problematik, at kvinderne er i undertal i dansk musikliv. Hvis vi skal have flere kvinder, så kræver det bedre talentudvikling. Derfor har det været vigtigt for os, at der er kommet en række tiltag rettet mod børn og unge, for vi må ikke tabe talent på gulvet. Vi skal finde ud af, hvorfor piger falder fra på landets musikskoler, og det arbejde starter nu.\nAlt i alt en god dag for dansk musikliv.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=692028429598452&amp;set=a.228231079311525&amp;__cft__[0]=AZXdUDzPWEUsFZ1jAXnSgFu3AjZ2p4Re-qTz22MO_H4oqfC1ojsKEJAkwIe7kNxrmjz4dyjAM3O9XF2TAqqdwkPc9er8C853TC9Wo2EuOoSfOLL7bQ9kc-uuB1-q8Ikp6QRcbli4qJ-zuNHaCaFNFWuv&amp;__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "15"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Dan Pedersen",
      "authorId": "dan.pedersen.3591",
      "timeLabel": "Kommentar fra Dan Pedersen for 14 uger siden",
      "text": "Godt vi er med i denne plan.Super du nævner talentudviklingen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}