{
  "authorName": "Helle Jønch",
  "authorId": "HelleJoenchkonservative.dk",
  "text": "Sociale medier er afhængighedsskabende. Det kan der næppe være tvivl om. Ny forskning viser også at det er skadeligt for vores mentale helbred. UNGE HAR FORDOBLET RISIKO FOR SYMPTOMER PÅ ANGST OG DEPRESSION, HVIS DE BRUGER MERE END TRE TIMER PÅ SOCIALE MEDIER.\nSociale medier er afhængigshedsskabende og kan sammenlignes med \"stofmisbrug eller spilafhængighed\". Personer med afhængighed kan opleve ændringer i hjernen. Der er en direkte sammenhæng imellem vores mentale helbred og sociale medier.\nKan anbefale at læse hele artiklen, anbefalinger og advarsler.\nJeg er (delvist) stået af ræset. For en time siden havde jeg lyst til at slå nyhed op om indgået aftale om grønt lys til Tryghedsvagter i kommunerne. Noget konservative bl.a. har presset på for at få i Kbh kommune.\nMen lod vær.\nMen denne analyse måtte alligevel deles.\nJeg bruger meget mindre tid på sociale medier idag end for 12 måneder siden. Mange timer mindre.\nDer var altid en følelse af urgency. For at lægge de bedste nyheder op, deltage i debatterne, svare på modsvar i alle diskussioner, huske at lægge \"De gode billeder op også\" osv osv. En følelse af at være bagud hele tiden.\nNår man beskriver denne udfordring hos unge, handler det om FOMO - fear of messing out. I de unges tråde, med Snap og opslag samt selvfølgelig fysisk socialt samvær.\nMEGET PUDSIGT. Netop en time tidligere ved morgenmaden, havde jeg sagt til Martin Christensen, at min Facebook opsætning havde ændret sig. Jeg så flere opslag med billeder fra gamle venner og oplevelser i min nyhedsfeed - før var min stream fyldt med politik og debatter.\nVi skal hjælpe de unge med at komme ud af afhængigheden, men svært, når man som voksen er lige så afhængig.\nEn anden analyse har vist, at gymnasieelever bruger 40% af undervisningstiden på internettet. På alt andet end at følge med i timerne: online shopping, samtaler, Snapchat osv osv\nI Næstved gymnasium gjorde man noget ved det og installerede bl.a. en firewall og tog telefonerne. Det har allerede skabt bedre trivsel !!!\nDet er et alvorligt sundhedsproblem. Mistrivsel hos Vores unge stiger og stiger ...\nMen forældrene er desværre ikke gode rollemodeller 🤷🏼‍♀️",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [],
  "comments": []
}