{
  "authorName": "Helle Jønch",
  "authorId": "helle.joench",
  "text": "Vi tager ansvar! Der er sat fokus på velfærden og de nødvendige opgaver.\nEn bred og langsigtet principaftale om kommende budget i København er landet på Københavns Rådhus. Der er enighed om, at Lynetteholmens forligspartnerne også laver kommende budgetaftale og kommuneplansstrategi.\nJeg er personligt glad for, at Ældreklubberne får budgetmidler, så de gode initiativer kan fortsætte. Vi sætter fokus på at få flere seniorer tilbage på arbejdsmarkedet (nu hvor det også kan svare sig økonomisk).\nDer sættes fokus på unges mistrivsel med en trivselspakke. Den skal bl.a. behandles i sundhedsudvalget og det arbejde ser jeg frem til. Her vil jeg arbejde for fokus på Sociale Mediers påvirkning på mental trivsel og afhængighed, samt det negative gruppepres på brug af nikotinprodukter hos unge.\nSkatten sættes ned for andet år i træk med forhåbning om, at det også sker for 2025 – samtidig med, at vi sætter penge af til dyrere byudvikling: Lynetteholmen, havnetunnelen og mere metro.\nMed den nye aftale, ønsker man også at etablere flere ejerlejligheder og andelsboliger, som giver et større udbud og forhåbentlig et prispres (teknisk set), så flere kan komme ind på markedet. Jeg håber, at vi i laver et lokalplansinitiativ for flere kollegie- og delelejligheder til de studerende og tilpas indrettet familielejligheder der ikke er for store, så de bliver for dyre.\nJeg håber, at ny byudvikling giver plads til nytænkning på ældreområdet med flere seniorboliger og seniorfællesskaber samt plejehjem med fokus på assistance fra velfærdsteknologi. Kunne være en god mulighed for ligeledes at få gjort plads til en demensvenlig bydel på Lynetteholmen.\nHjemmeplejen frisættes yderligere – først i en bydel som pilotprojekt. Der kommer fremover til at være mere fokus på borgernes tilbagemeldinger på kvalitet i hjemmeplejen og meget mindre på faktisk kontrol og dokumentationskrav. Det vil give medarbejderen en følelse af mere frihed / mindre kontrol – mere autonomi og selvledelse er vejen til et bedre arbejdsliv. #Ældresagen #Ældrerådet\nForhåbentlig bidrager det til større arbejdsglæde i sundheds- og omsorgsplejen og en positiv effekt bliver forhåbentlig mindre sygefravær. Sygefraværet ligger på ca. 20 dage gnmst./pr. år i Kbh sundheds- og omsorgspleje. Vi besøgte Amsterdam for at lære om Buurtzorgmodellen. Modellen bygger på selvstyrende teams og sygefraværet er ca. 3 dage om året i genmst.\nDer bliver mere tid til familien i fremtiden, når vi kan se frem til bedre logistik for familierne med en havnetunnel, mere metro og flere parkeringspladser. Det er slut med at gøre livet hårdt for bilejere, som må kredse rundt på Østerbro for at finde en parkeringsplads. Mere metro gør det nemmere at komme rundt. Havnetunnellen skal ligeledes tage trykket af noget af trafikken igennem byen.\nDet er en god dag for et pragmatisk byråd – der skaber gode løsninger for københavnerne – sammen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10161211133761804&amp;set=a.10151200746336804&amp;__cft__[0]=AZXJ5D2zzlyXjSsbQDgnYvgK0Z82Aeo2YLBx_sHV0IBvjsGGXTU59pUeLBxAqpDpA54dvJcSQ772v0S259PJf0wwz_KSTKyvIbTvltCoVj2ihwTQXppvzCiRoH9EYx5Uj7o&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, briller og tekst, der siger &quot;Fornuftig og fremadskuende principaftale med staerke konservative aftryk AEldreklubberne overlever- En nodvendig TRIVSELSPAKKE TIL VORES UNGE Fokus pả born og bevaegelse fokus pả flere idraets- og svommehaller -Frisaettelse af hjemmeplejen med fokus pả orgertilbagemeldinger fremfor kontrol -Flere penge til socialomrädets ekstra udfordrede borgere -Mere tid til familierne, når det bliver nemmere finde parkering eller tage metroen der udvides og korer &quot;lige til doren&quot; flere områder Kobenhavn -Ny bydel Lynetteholmen bliver en realitet og flere ejer- og andelslejligheder&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "13"
    },
    {
      "type": "heart",
      "count": "2"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lone Skov Al Awssi",
      "authorId": "lone.awssi",
      "timeLabel": "Kommentar fra Lone Skov Al Awssi for 10 uger siden",
      "text": "Det er så glædeligt at konservative på Rådhuset arbejder bredt og konstruktivt.\nLæste om aftalen i nyhederne og blev glad! Flot! Tak!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Helle JønchLone Skov Al Awssi",
      "authorId": "helle.joench",
      "timeLabel": "Svar fra Helle Jønch på Lone Skov Al Awssis kommentar for 10 uger siden",
      "text": "Lone Skov Al Awssi JA, det er et rigtigt godt arbejde og jeg er også glad på københavnernes vegne. Nu skal visioner og ambitioner omsættes til praktik ude i udvalgene 🙂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}