{
  "authorName": "Helle JønchHelle JønchHelle JønchDen Haag, NetherlandDen Haag, NetherlandDen Haag, Netherland",
  "authorId": "helle.joench",
  "text": "Vi besøger en prøvelejlighed i Haag og får indsigt i tilbud til ældre for at gøre hverdagen lettere, gladere, nemmere og tryggere for ældre. Haag vandt en “smart city” pris for iværksættelse af ældre fællesskab. Lejligheden har mange smarte hjælpemidler som ældre kan blive inspireret af. (Og har ligeledes tech web platform for overblik)\nTidligere besøgte vi KNMP (apotekerforening) der er initiativtager til apotekerpakket medicin og som har kæmpet nogle politiske kampe, som stadig er foran os i Danmark.\nNu på vej til “Sociale Benadering Dementie” - (Social approach to dementia)",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10161182160851804&amp;set=a.10151200746336804&amp;__cft__[0]=AZVpu-EfTmVTL6EpK05nI36rMptDMdnN0UNRO3yQSNBdiTFtWoUOsALzo7Lxzz05uSW_xck5Eue8J2rolzZOMm_SjI4mECfdeuoJGYWsrPDpByeWO7G2_-h61aPKWQ1FFVEDm5emG3Q48Dg_zc2Ls_oNwRLqmDf0Y95TviBYYZ9JwQ&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 9 personer",
  "reactions": [
    {
      "type": "like",
      "count": "42"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Kim Dupont",
      "authorId": "kim.dupont1",
      "timeLabel": "Kommentar fra Kim Dupont for 12 uger siden",
      "text": "I har råd til udenlandsrejser? 😳 Hvad koster sådan en rejse skatteyderne?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Helle JønchKim Dupont",
      "authorId": "helle.joench",
      "timeLabel": "Svar fra Helle Jønch på Kim Duponts kommentar for 10 uger siden",
      "text": "Kim Dupont lokalpolitikere får ikke løn for turen. Det er frivillige timer.\nDu har ret i at det koster. Det gør deltagelse i kurser og konferencer også.\nDer er en stor vidensdeling i at besøge andre kommuner og en god idé når et udvalg på tværs tager afsted fordi, selvom de forskellige politiske personer tolker forskelligt, vil faktiske resultater forhåbentlig alligevel gøre indtryk og man vil tage positive forbedringer med retur som man ved er lykkedes i andre lande.\nVi fik noget ret god viden omkring ny samarbejdsform der er langsigtet i Amsterdam kommune. Om at stille sig selv og politisk karriere lidt til side og i stedet arbejde på langsigtede (sundhedsløsninger) baseret på resultater og empiri. Når et udvalg på tværs af overbevisning står samlet = flere modige beslutninger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "angry"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Paul Oduor",
      "authorId": "paul.oduor.108",
      "timeLabel": "Kommentar fra Paul Oduor for 12 uger siden",
      "text": "Wounderful",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}