{
  "authorName": "Jacob Bundsgaard",
  "authorId": "jacobbundsgaard",
  "text": "Tryghed, fællesskaber og et godt naboskab har altid beskrevet Vejlby Vest – og det kommer det også til i fremtiden.\nOnsdag aften vedtog vi i Aarhus Byråd en ny udviklingsplan for området, og bydelen siger dermed ’goddag’ til nye boligtyper, nye ejerboliger, nye veje, nyt stisystem og et nyt fælleshus.\nEt overvældende flertal af beboerne har allerede stemt ja til den nye plan, og processen har hele vejen igennem udmærket sig ved et godt og tæt samarbejde kommune, boligforening og beboere imellem.\nDerfor står vi i dag med en ambitiøs og robust plan, som bidrager afgørende til udviklingen i bydelen såvel som i resten af Aarhus. Det gør vi først og fremmest fordi, at både beboere og boligforeningen ALBOA har vist, at de har modet og viljen til at tage et stort ansvar.\nTak til beboerne i Vejlby og til ALBOA for et forrygende samarbejde – et klasseeksempel på, hvordan vi sammen finder den bedste løsning. Jeg glæder mig til at følge udviklingen i området i de kommende år!\nUdviklingsplanen for området:\nhttps://dagsordener.aarhus.dk/.../c4c0f83e-1376-47cf.../...\nBillederne viser Vejlby Vest, da området blev udviklet midt i 1970erne, og fremtidens område.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=808404887323147&amp;set=pcb.808404907323145&amp;__cft__[0]=AZW0nP5tcdw5gNGtf5TpU1QHOx3XlJTwUiDUW1p9S_UEiYG-8sYWamXu3GjE-W5Bf_-A7IVy8XdChc29XqlXxdhZDA_cOHP4LC_hsOA1a94sQ-PDp4QDKuwAfXt7EMmyYH7PW9pv1y9it9H5mIL2Qy9o&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "31"
    }
  ],
  "comments": [
    {
      "id": "534307048694649",
      "parentId": null,
      "authorName": "Rodica Cretu",
      "authorId": "RodicaCretu123",
      "timeLabel": "Kommentar fra Rodica Cretu for 10 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}