{
  "authorName": "Jacob Bundsgaard",
  "authorId": "jacobbundsgaard",
  "text": "Museum Ovartaci genåbnet i nye omgivelser\nDet har været længe undervejs, men endt lykkeligt. Nu har Museum Ovartaci fundet sit nye hjem i den gamle journalisthøjskole på Oluf Palmes Allé, og i dag havde jeg fornøjelsen af at være med til åbningen sammen med Kronprinsesse Mary.\nCentralt for Ovartacis værker var friheden i at kunne udtrykke sig gennem kunsten. Det samme gælder alle de øvrige kunstnere, der har værker på museet, og som alle har en kobling til psykiatrien.\nFor mange er kunst netop en måde at håndtere og udtrykke historien om psykiatrien. Det var også det, Ovartaci gjorde.\nDerfor er dette museum så utrolig vigtigt. For udover at kunne fortabe sig i kunsten og måske opleve, at man kan spejle sig i værkerne, giver museets kreative værksteder også muligheder for kreativ udfoldelse til psykisk sårbare.\nOg for os andre giver det mulighed for, at vi kan få nye perspektiver. Ved at være vidne til psykisk sårbares kunstneriske udfoldelser kan vi blive klogere på, hvordan de oplever verden – og forhåbentligt blive bedre til at sætte os i hinandens sted og forstå.\nPå den måde kan museet og dets kunst også være en kilde til inspiration og hjælpe med at bryde stigmatiseringen og åbne dialogen om mental sundhed.\nMuseum Ovartaci er en vigtig og unik del af det aarhusianske – og danske – kunst- og kulturliv. Det har min varmeste anbefaling.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=812156926947943&amp;set=pcb.812156946947941&amp;__cft__[0]=AZXzWjUBEBZEehegQgNu78TC9U024UeXpKOlmVCibuxq3EwiaWpItADhxpLDjgfvRs-CXkwzm25vsioCzgEYJkDDI368p-oQ-mxRohSVzLk9g8Z6KGkVODBJ00sMoll-5pxO68-l7MJktMPMkRhDtVWm&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "133"
    }
  ],
  "comments": [
    {
      "id": "745300503962360",
      "parentId": null,
      "authorName": "Jens Jørn Nielsen",
      "authorId": "Jensjjn",
      "timeLabel": "Kommentar fra Jens Jørn Nielsen for 9 uger siden",
      "text": "Få nu folkepensionen til at følge lønudviklingen på arbejdsmarkedet.\nSelvom S betragter os som museums genstande vil vi behandles anstændigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "115448478218310",
      "parentId": null,
      "authorName": "Arne Long Jonsson",
      "authorId": "arne.l.jonsson",
      "timeLabel": "Kommentar fra Arne Long Jonsson for 9 uger siden",
      "text": "I 1977 var jeg militærnægter, og beskæftiget på museet i Risskov. Hyldest til Johannes Nielsen, som var den person, der “ opdagede” Ovartaci.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "667877708688882",
      "parentId": null,
      "authorName": "Rodica Cretu love Aarhus Danmark",
      "authorId": "RodicafraAarhus",
      "timeLabel": "Kommentar fra Rodica Cretu love Aarhus Danmark for 9 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}