{
  "authorName": "Jakob Søgaard ClausenJakob Søgaard ClausenJakob Søgaard ClausenUlrik Knudsen - Folketingskandidat, DanmarksdemokraterneUlrik Knudsen - Folketingskandidat, DanmarksdemokraterneUlrik Knudsen - Folketingskandidat, Danmarksdemokraterne",
  "authorId": "soegaardclausen",
  "text": "Danmarksdemokraterne er som det eneste borgerlige parti kommet med vores bud på en finanslov. Udspillet er fuldt finansieret og indeholder en række tiltag, som i den grad også vil være til stor gavn for Aarhus såvel som Østjylland.\nMed vores første finanslovsudspil prioriterer Danmarksdemokraterne fire centrale mærkesager:\nVi vil sikre udvikling i hele landet.\nVi vil sikre bedre vilkår for små- og mellemstore virksomheder.\nVi vil løfte sundhedsvæsnet og afsætte flere penge til varme hænder i ældreplejen.\nOg vi vil stramme udlændinge- og retspolitikken.\nHerunder ligger en række konkrete forslag, som alle har det til fælles, at de vil trække Danmark i en bedre retning. Mange af forslagene vil være til stor gavn for Aarhus og Østjylland. Vi vil gerne fremhæve nogle stykker.\nFørst og fremmest foreslår vi en ambitiøs udflytning af 10.000 statslige arbejdspladser fra København over de kommende år. En del af dem vil naturligvis også tilfalde Aarhus og Østjylland.\nUdover flere statslige arbejdspladser, så vil vi med vores finanslovsudspil også give virksomheder bedre mulighed for at få flere studerende ansat. Vi vil nemlig ophæve indkomstgrænsen for SU, så studerende får mulighed for at arbejde mere ved siden af studiet uden at blive modregnet i SU'en. Det er godt for virksomhederne, som får mere arbejdskraft, og det er desuden sundt for de unge studerende, at de prøver kræfter med arbejdsmarkedet.\nHerudover foreslår vi en akutpakke til erhvervsuddannelserne og nye fagrettede studieretninger på gymnasierne med praktiske forløb på erhvervsskoler. Alt sammen til stor gavn for små- og mellemstore virksomheder i Aarhus og Østjylland.\nOgså de ældre har Danmarksdemokraternes fokus. Derfor vil vi afsætte flere midler til ældreplejen over de kommende år. Konkret foreslår vi at afsætte en milliard kroner i 2023 stigende til to milliarder kroner i 2024 til bedre pleje og omsorg for vores ældre.\nMed inspiration fra patientvejlederne på sundhedsområdet vil vi etablere en ældrevejleder-funktion. Ældrevejlederen skal vejlede og informere ældre og pårørende om deres rettigheder i forbindelse med blandt andet valg af plejehjem, hjemmehjælp med videre.\nDanmarksdemokraterne foreslår desuden at etablere Nationalt Forsknings- og Videnscenter for Ensomhed. Videnscentret skal arbejde med at samle og analysere viden om ensomhed, og centret skal komme med løsninger, der kan afhjælpe ensomhed blandt ældre.\nI Danmarksdemokraterne kæmper vi for en stram og konsekvent udlændingepolitik. Det skal være trygt at færdes i Danmark. Desværre er der i dag problemer med organiserede kriminelle og indvandrerbander, der skaber utryghed og begår grov kriminalitet. Det kender vi især fra Aarhus, hvor kriminelle indvandrerbander hærger og skaber stor utryghed.\nDerfor indeholder vores finanslovsudspil også en række tiltag målrettet en hårdere kurs mod banderne samt flere midler til efterforskning hos politiet og en akutpakke til kriminalforsorgen. Alt sammen noget, som også vil være til stor gavn for trygheden i særligt Aarhus.\nDanmarksdemokraterne er et konstruktivt borgerligt oppositionsparti til den nuværende socialdemokratisk ledede regering.\nDerfor gik vi selvfølgelig også optimistisk til finanslovsforhandlingerne. Desværre ville regeringen ikke lytte til vores mange gode forslag.\nMen vi fortsætter arbejdet til gavn for hele Danmark",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=722169933248350&set=a.236819105116771&__cft__[0]=AZWkL7iznWHCwn8X0WRhKDBVsAUPTmS8AMG7x617P5tKHGMDHHQ_fqQdVyxCVxF1RQC5TsUL_CwtU4iZQPQSxlltZ4_ciUvxCeICVgBcAWYJ3rdpeZJnWX1K68rpMMP8a27u_COhMHMNDfI0NPVXB2wP&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og skæg",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    }
  ],
  "comments": [
    {
      "id": "2379200035574910",
      "parentId": null,
      "authorName": "Ole Möller Jensen",
      "authorId": "ole.mollerjensen.1",
      "timeLabel": "Kommentar fra Ole Möller Jensen for 11 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "261189662953880",
      "parentId": null,
      "authorName": "Katrine Rasmussen",
      "authorId": "berit.jensen.1654",
      "timeLabel": "Kommentar fra Katrine Rasmussen for 11 uger siden",
      "text": "Og hvor blev folkepensionen af? Skal den forblive ved den lave sats vi ser i dag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "773360167755530",
      "parentId": null,
      "authorName": "Lars Spliid Nielsen",
      "authorId": "larsspliid",
      "timeLabel": "Kommentar fra Lars Spliid Nielsen for 11 uger siden",
      "text": "Efter jeg har læst ovenstående kan jeg se der mangler noget om kronisk syge, genoptræning, bedre vilkår for patientforeninger, lave et patientforeningshus. Mere indflydelse til patientforeningerne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "205625752265659",
      "parentId": "773360167755530",
      "authorName": "Jakob Søgaard ClausenLars Spliid Nielsen",
      "authorId": "soegaardclausen",
      "timeLabel": "Svar fra Jakob Søgaard Clausen på Lars Spliid Nielsens kommentar for 11 uger siden",
      "text": "Lars Spliid Nielsen Det er også kun et udsnit. Du kan læse hele vores udspil her: https://danmarksdemokraterne.dk/.../04/04/finanslovsudspil/",
      "hasMedia": true,
      "mediaAltText": "Finanslovsudspil",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "139684172357010",
      "parentId": null,
      "authorName": "Rune Skousgaard",
      "authorId": "rune.k.skousgaard",
      "timeLabel": "Kommentar fra Rune Skousgaard for 11 uger siden",
      "text": "Som jeg kan se det kommer der ingen hjælp til dem der har kæmpet urimelig svære og lange kampe for at få det som de har ret til efter en arbejdsskade eller erhvervssygdom eller andet skade? Jeg kopier et opslag ind som jeg ikke orker tilpasse denne tråde men mit skriv et vigtig og relevant for mange - Hvis formålet er at sætte skub i dansk økonomi er der en anden og mere rimelig vej at gå nemlig at sørge for at dem der har været ude for en arbejdsskade, erhvervssygdom eller anden skade får den erstatning som de har ret og får den NU!\nMange har kæmpet en urimelig lang og svær kamp i flere år så man bør gå mindst 30 år tilbage og folk har ret til pengene...\nNogle af pengene vil gå til forbrug og vil derfor gavne samfundet hvis de ramte borger får pengene NU og det bedste af det hele er at det jo er forsikringerne der skal betale erstatningerne så vil ikke koste staten en kr.\nMen ingen politiker vil røre ved det selvom samfundet har brug for er skub, mærkeligt...\nForsikringerne score kassen ved ikke at udbetale erstatninger til dem som er skadet og måden de slipper afsted med det er at nogle læger ikke gider eller ikke har nok erfaring med arbejdsskader, erhvervssygdomme og andre skader eller også skal de følge nogle forældet regler der er lavet for 30 år siden...\nSå er der dem der ikke gider føre journal..\nDet kan også være pga. aes og ankestyrelsen også skal følge nogle regler der er forældet og måske lavet for 30 år siden eller også roder de rundt og ikke ved hvad de selv laver...\nDet er ikke nyt og man har haft 30 år til at få rydet op men intet er sket men så kom corona og så kan man godt finde ud at nogle løsninger men man vil ikke se på de emner jeg skriver om....\nDet er groft og dybt uansvarligt..\nMan gambler med folks helbred og Danmarks økonomi. Når man vil have flere ind på erhvervsuddannelserne så er det altså vigtig at man få den hjælp man har brug for med det SAMME når det går galt...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}