{
  "authorName": "Jakob Søgaard Clausen",
  "authorId": "jakobsoegaardclausen",
  "text": "Besøg af delegation fra Lviv, Ukraine\nFor et års tid siden foreslog jeg byrådet, at Aarhus fik en ukrainsk venskabsby.\nDet var der fuld opbakning til, og siden er der indgået et formelt samarbejde med bystyret i Lviv i det vestlige Ukraine.\nAarhus har bidraget med flere ting til den akutte situation, som byen står i lige nu. Blandt andet har vi sendt hospitalssenge og busser af sted mod Lviv.\nMen vi har også et mere langsigtet formål med samarbejdet.\nI disse dage besøger en større ukrainsk delegation af politikere og embedsmænd fra Lviv derfor Aarhus for blandt andet at se nærmere på vores fjernvarmesystem og arbejdet med rent drikkevand til aarhusianerne.\nHer til aften havde jeg så fornøjelsen af at mødes med ukrainerne over en middag. Det var meget interesant at møde en gruppe mennesker, som i den grad er optaget af, hvordan de kan skabe en endnu bedre by for deres indbyggere - samtidig med, at krigen og al dens rædsler fylder meget hos dem alle.\nVi sender dem vores varmeste tanker, og gør hvad vi kan for at hjælpe fra Aarhus’ side",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10230240382422864&set=a.1787729182388&__cft__[0]=AZVIaWp8P_HLcGfoFHOPuzJLssaNawddtB9T_vmSEjHIC7uWkiJPwSsluDg7bvdpzXMyQ60mrBlrhvtsvUpTuUH6ey9qLTDxOW5IMJI1dntJlg8bshK6FLWaBCJ_k6PaUWU&__tn__=EH-R",
  "mediaText": "Kan være et billede af 9 personer",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "252425587373500",
      "parentId": null,
      "authorName": "Benn Søgaard Jensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Benn Søgaard Jensen for 8 uger siden",
      "text": "Godt initiativ",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1406966673485675",
      "parentId": null,
      "authorName": "Flemming Hedamann",
      "authorId": "flemming.hedamann",
      "timeLabel": "Kommentar fra Flemming Hedamann for 6 uger siden",
      "text": "Dejligt vi kan hjælpe de stakkels Ukrainske medmennesker. Men at vi derudover hjælper Ukriane er mig en gåde, eller det er det ikke for Ukriane er Deepstate hovedstad i Europa, der hvor de mest ækle mennesker er samlet anført af Zelenskij som er styret af dybt korrupte mennesker, lyt til denne du kan evt gå 5 minuter ind, så siger Zelenskij direkte fra egen mund, at Blackrock, JP Morgan og Goldman sachs, skal overtage og opbygge ukraine, Zelenskij er Deepstate agent, lige som Mette Frederiksen er og husk på Århus borgmester også arbejder dor Klavs Schwab i World economic forum, jeg håber snart folket og politikkerne kan se dette som foregår, husk på det var usa som smandrede Nordstream, det var Zelenskij som smadre Dæmningen, husk på Nato og CIA usa washington Kuppede Ukriane i 2014, men ellers er det dejligt du hjælpe disse mensker de har virkelig brug for hjælp for deres regeringe slår Ukrainere ihjel på samlebånd det var bla. Zelenskij og hans Azov nazister i samarvejde med MI6 England som begik Butja Slagterierne, Der kommer en dokumentar de 4. Juli, den afslører hvad der foregår i bla, Ukriane, med sex child organ dyrkeri, mm i bliver chokket, Ukriane r verdens mest korrupte land og det er ikke Rusland som er terroristensten her, det er CIA igen igen, og for god orden skyld skal jeg nævne jeg er ikke Putinist, bare en almindelig oplyst person, godt nogen kæmper og arbejder for de Ukrainere som har været nødsaget til at tage flugten, det er en forfærdelig situation Ukriane har bragt sig selv i, de skulle have bekæmpet deespate Khazarian maffiaen, Azov nazisterne Banderas, Nato Obama Biden i 2014. og husk på når du så tænker Putin sætter sin hær ind den der Wagner grupper, den Wagner grupper sætte FN også ind når de skal have smadre lande i bla Afrika, som ikke følger NWO agendaen. forsat god arbejdslyst på rådhuset.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "991029011911216",
      "parentId": "1406966673485675",
      "authorName": "Flemming Hedamann",
      "authorId": "flemming.hedamann",
      "timeLabel": "Svar fra Flemming Hedamann på Flemming Hedamanns kommentar for 6 uger siden",
      "text": "Her er lige et link til video med Zelenkij som siger aftalen med Blackrock , JP Morgan Goldman sachs altså e 3 mest korrupte på denne jord https://youtu.be/Ohm7NvAIG2A",
      "hasMedia": true,
      "mediaAltText": "Volodymyr Zelensky - La libertà globale è stata a corto di vittorie globali da tempo (23.01.23)",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}