{
  "authorName": "Jakob Søgaard Clausen",
  "authorId": "jakobsoegaardclausen",
  "text": "Lad os hylde Kurt Westergaard ved at opkalde en vej efter ham\nMed Muhammedtegningerne blev Danmark udfordret på vores demokratiske værdier og principper.\nKurt Westergaard blev ansigtet på vores grundlovssikrede ytringsfrihed og stod forrest i kampen for netop det. Men det var ikke uden konsekvenser.\nFor Westergaard bød tilværelsen efter tegningerne på dødstrusler, PET-beskyttelse og et mislykket terrorangreb i hans hjem i Viby. Alt sammen på grund af én tegning.\nMen Kurt lod sig ikke kue\nI forbindelse med, at Jyllands-Postens gamle grund i Viby skal om dannes til boliger og erhverv foreslår jeg og Danmarksdemokraterne derfor at opkalde en vej i området efter Kurt Westergaard.\nDet vil være en hyldest og signalere støtte og respekt for Kurts mod og engagement i at forsvare retten til at ytre sig frit!\nLæs mere om forslaget via link i kommentarfeltet",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10230170728721565&set=a.1787729182388&__cft__[0]=AZVf2lfh-JGx7DYWhBw5ZeyaDT5d64PXpUfBNlelo_O_hTOwGau3yqVkRRH44pDzN5TBm7a03lDbaey9Wk-udGFE2VyBSBSG9mJPBxUfZ3TEbJebRW40UkOK3lupOOcqThg&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Arhus stiften.dk Stiftsti 8t. Hvad synes du om forslaget? i Grndalsvej Grandalsve stiften.dk .dk Hans tegning satte verden i brand: Er det nu, Aarhus skal have en Kurt Westergaards Vej?\"",
  "reactions": [
    {
      "type": "like",
      "count": "25"
    }
  ],
  "comments": [
    {
      "id": "3446166058952976",
      "parentId": null,
      "authorName": "Jakob Søgaard Clausen",
      "authorId": "jakobsoegaardclausen",
      "timeLabel": "Kommentar fra Jakob Søgaard Clausen for 9 uger siden",
      "text": "Læs med her: https://stiften.dk/.../hans-tegning-satte-verden-i-brand...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1461926364581160",
      "parentId": "3446166058952976",
      "authorName": "Diana Therese MikkelsenJakob Søgaard Clausen",
      "authorId": "dianatheresemikkelsen",
      "timeLabel": "Svar fra Diana Therese Mikkelsen på Jakob Søgaard Clausens kommentar for 9 uger siden",
      "text": "Jakob Søgaard Clausen du ryster de gode ideér ud af ærmet selvfølgelig skal han da det",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "559456863039050",
      "parentId": "3446166058952976",
      "authorName": "Gert Wiinquist",
      "authorId": "gert.wiinquist",
      "timeLabel": "Svar fra Gert Wiinquist på Jakob Søgaard Clausens kommentar for 9 uger siden",
      "text": "Når man tænker på at tegningerne blev lavet fordi en børnebogsforfatter skulle bruge en tegning af profeten muhamed til sin børnebog. Ingen turde lave en sådan tegning! det fik JP at vide og fik lavet 12 tegninger af 12 forskellige kunstnere. den 30 oktober 2005 blev disse tegninger så opslået i JP. Herboende imamer ejste nu rundt i mellemøsten og medbragte løgnehistorier og falske tegninger blot for at opildne til had!! de største landsforræddere som uffe ellebællemand! og tøger seidenfaden var traks ude og fordømme og tage imamernes parti sammen med resten af det politiske korrekte hylekor! det er muligt at muslimer ikke må tegne pædofeten!men det gælder altså ikke i et land hvor man har yttringsfrihed, og forøvrigt findes der tegninger af pædofeten tegnet af muslimerne selv, men det snakkede man ikke så meget om dengang. skam over dem som ikke støttede op om vores yttringsfrihed g skam over vores retssystem der ikke gav fængelsstraffe eller udvisninger til de omrejsende imamer!for landsskadelig virksomhed.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "621247786591176",
      "parentId": null,
      "authorName": "Mogens Voetmann",
      "authorId": "mogens.voetmann",
      "timeLabel": "Kommentar fra Mogens Voetmann for 9 uger siden",
      "text": "Hvorfor ikke bare rasisme gade??",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1832691730496044",
      "parentId": null,
      "authorName": "Mogens Voetmann",
      "authorId": "mogens.voetmann",
      "timeLabel": "Kommentar fra Mogens Voetmann for 9 uger siden",
      "text": "RASISTER SKAL ALDRIG HÆDRES!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "989754708688565",
      "parentId": "1832691730496044",
      "authorName": "Jakob Søgaard ClausenMogens Voetmann",
      "authorId": "jakobsoegaardclausen",
      "timeLabel": "Svar fra Jakob Søgaard Clausen på Mogens Voetmanns kommentar for 9 uger siden",
      "text": "Mogens Voetmann Jeg tror du skal sætte dig lidt mere ind i hvem Kurt Westergaard var og hvad han stod for.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "3003603283106722",
      "parentId": "1832691730496044",
      "authorName": "Mogens VoetmannJakob Søgaard Clausen",
      "authorId": "mogens.voetmann",
      "timeLabel": "Svar fra Mogens Voetmann på Jakob Søgaard Clausens kommentar for 9 uger siden",
      "text": "Jakob Søgaard Clausen Han var regnelærer på Grindsted kost og realskole - jeg kender ham bedre end DU NOGENSINDE KOMMER TIL!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "820668036068751",
      "parentId": "1832691730496044",
      "authorName": "Brian Sten LarsenMogens Voetmann",
      "authorId": "briansten.larsen",
      "timeLabel": "Svar fra Brian Sten Larsen på Mogens Voetmanns kommentar for 6 uger siden",
      "text": "Mogens Voetmann Racisme ved jeg ikke om han var, der skal dog være plads til ytringsfrihed der ikke slår mennesker ihjel. Det gjorde tegningerne jo ikke og heller ikke KW ! Det kan godt være, at alle religioner gør det, men en tegning er en måde at ytre sig på, og der satte han noget igang som andre ikke har gjort. Kan også huske Jens Jørn Thorsen, der var kristlige mennesker også oppe og kører, men det blev trods alt i den nordlige halvkugle",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "2206810319708962",
      "parentId": null,
      "authorName": "Morten Bulengma Jørgensen Vesterager",
      "authorId": "movemorten",
      "timeLabel": "Kommentar fra Morten Bulengma Jørgensen Vesterager for 9 uger siden",
      "text": "Ideen er i sig selv da fin. Men man må nok påregne en del udgifter pga vandalisme, tyveri mv af skiltet. Det er også et af de tilfælde hvor navnet kan have betydning for huspriserne....",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "238835292247592",
      "parentId": "2206810319708962",
      "authorName": "Jakob Søgaard ClausenMorten Bulengma Jørgensen Vesterager",
      "authorId": "jakobsoegaardclausen",
      "timeLabel": "Svar fra Jakob Søgaard Clausen på Morten Bulengma Jørgensen Vesteragers kommentar for 9 uger siden",
      "text": "Morten Bulengma Jørgensen Vesterager Måske, måske ikke. Men det må i min optik ikke blive afgørende for om vi skal hylde Kurt Westergaard eller ej.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6232646960152233",
      "parentId": null,
      "authorName": "Christian B. L. Skarut",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Christian B. L. Skarut for 9 uger siden",
      "text": "Indrømmet, tegningen gik hen og blev et symbol. Men, nu var det egentlig ikke den eller de 12 tegninger... men imamgruppens 'projektmappe' og rundtur til forskellige despoter, der brugte mappen og 'satte verden i brand'.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "275522771618057",
      "parentId": null,
      "authorName": "Brian Sten Larsen",
      "authorId": "briansten.larsen",
      "timeLabel": "Kommentar fra Brian Sten Larsen for 6 uger siden",
      "text": "Hvis han skal hyldes er det vel for at sætte fokus på ytringsfrihed og ikke selve tegningerne. Ved ikke om det er en god ide at udsætte det område navnet nu skal figurerer for mere ballade end højst nødvendigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}