{
  "authorName": "Jesper Kjeldsen",
  "authorId": "profile.php",
  "text": "Glædelig nationaldag til vores grønlandske brødre og søstre. Jeg har skrevet dette læserbrev for at sætte fokus på den unikke mulighed vi har, netop nu, for at sige fra overfor sterotyper og virkelig sætte vores fælles historie og Rigsfælleskabet på skoleskemaet. Men vi skal være vågne. For jeg frygter, at undervisningen om Grønland kan ende i emneuger med farvelægning af grønlandske nationaldragter, billeder af hvaler og ”sådan bygger du en iglo”. Det må ikke ske. (Link nedenfor) og fuldt indlæg her:\nKære grønlændere. Glædelig nationaldag. Jeg er ikke sikker på, at mange af de, der læser dette, er klar over, at det er jeres nationaldag. Jeg er faktisk helt sikker på, at en stor del af danskere ved alt for lidt om jeres land og vores fælles historie. Det skal der laves om på, og det er der en mulighed for netop nu.\nDet er meget glædeligt, at rigsfællesskabet sammen med Holocaust bliver tilføjet til folkeskolens historiekanon. Det er et nødvendigt og positivt skridt i retningen af at forstå vores fælles historie. Her må jeg takke vores statsminister for at have lagt helt anderledes fra land end tidligere regeringer.\nJeg er dog stadig bekymret. For hvad er det vores børn og unge kommer til at blive undervist i?\nSom jeg ser det, er der en overhængende fare for, at det undervisningsmateriale, der bliver lavet, simpelthen ender med at forstærke de klichéer og stereotyper, som vi for alt i verden må kæmpe imod. Jeg frygter, at kendskabet til Grønland ender i emneuger med farvelægning af grønlandske nationaldragter, billeder af hvaler og ”sådan bygger du en iglo”.\nDet må ikke ske.\nFor at imødegå en reproduktion af vi danskeres ringe viden om Grønland, skal vi insistere på at være brutalt ærlige og åbne for refleksion. Vores fælles historie er en del af vores identitet, men ved vi egentlig, hvem vi selv er? For at forstå, hvem vi er, og hvor vi kommer fra, skal vi nødvendigvis stå ansigt til ansigt med vores historie, også de mørke sider, måske særligt de mørke sider i Danmarks relation til Grønland. Det er her, vi finder nøglen til forståelse, empati og samhørighed.\nOg netop disse tre ting (forståelse, empati og samhørighed) mangler desværre ofte i den danske opfattelse af Grønland og grønlændere. Der er en ny rapport på vej fra Institut for Menneskerettigheder og forventningen er, at vi også i denne bliver bekræftet i, hvad tidligere rapporter har fortalt os. Nemlig at alt for mange grønlændere oplever diskrimination og latterliggørelse i Danmark. Det er hovedrystende, og jeg bliver oprigtigt bedrøvet. Jeg kommer blandt mennesker fra alle lag i samfundet. Det er ikke en lav-, middel- eller overklasseting. Der tales stadig af nogle nedsættende om grønlændere, også blandt ellers ”fornuftige” mennesker.\nHvis en person f.eks. bruger n-ordet eller lignende, ja, så ville man (hvis man ellers har et gran af rygrad), naturligvis sige fra. Hvorfor står vi danskere ikke mere op for vores nordatlantiske søstre og brødre? Skal vi ikke starte med det fra i dag?\nDet er, som om debatten stadig strander på, om man må kalde en is det ene eller det andet – det er så uværdigt. Debatten mangler grundliggende indsigt og niveau. Skal vi ikke starte med at forbedre det fra i dag?\nDet er vores ansvar som beslutningstagere at sikre, at den kommende generation bliver udstyret med den viden, de har brug for, for at kunne bidrage til et retfærdigt og inkluderende samfund for alle.\nEt samfund, hvor vi ikke blot erkender vores fælles fortid, men også værdsætter det unikke og magiske, der er i de kulturelle forskelle. Vi må vedkende os arv og gæld, for vi skal videre, gerne sammen.\nGrønland har brug for Danmark, men Danmark har også brug for Grønland. Uanset om det bliver som et selvstændigt Grønland, (og det ønsker jeg ved Gud sker en dag), så håber jeg altid, at vores nationer vil være tæt knyttet. Men vi risikerer altså at stå i en situation, hvor man i bedste ”fastgroet parforholds-stil” står og glor på hverandre, med tanken ”hvad fanden skal vi egentlig med hinanden?”.\nVi er alle ansvarlige for at forme fremtiden – men lige nu er der en unik mulighed for at få rettet op på stereotyperne og lære noget, sådan rigtigt. Lad os starte med det, og lad os starte i dag.\nGlædelig nationaldag",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159618800378907&set=a.28375738906&__cft__[0]=AZVMHH1IGruXuQVz3rEP4NQyQoL5qShJKz6szZ3czna4Dz32ShEq9XdUviqNzovbMEqXTHDkSVi4CjtToRBXLGEN0QcZayYisTKJlSrU6c17a-sqVqp19Ldz5Hs7ea8-Lto&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Jyllands-Posten MENU Gaet, hvem der har nationaldag dag. Gaettede du rigtigt, nej vel? Det er meget glaedeligt, at rigsfaellesskabet sammen med Holocaust bliver tilfojet til folkeskolens historiekanon. Det er et nodvendigt og positivt skridt retningen af at forstå vores faelles historie. TILFOJ TIL LAESELISTE\"",
  "reactions": [
    {
      "type": "like",
      "count": "18"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Jesper Kjeldsen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jesper Kjeldsen for 7 uger siden",
      "text": "https://jyllands-posten.dk/.../gaet-hvem-der-har.../",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Helle Colding Seiersen",
      "authorId": "helle.c.seiersen",
      "timeLabel": "Kommentar fra Helle Colding Seiersen for 7 uger siden",
      "text": "Læserbrevet er låst desværre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jesper KjeldsenHelle Colding Seiersen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Jesper Kjeldsen på Helle Colding Seiersens kommentar for 7 uger siden",
      "text": "Helle Colding Seiersen mit indlæg er nu opdateret med fuld tekst",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Helle Colding SeiersenJesper Kjeldsen",
      "authorId": "helle.c.seiersen",
      "timeLabel": "Kommentar fra Helle Colding Seiersen for 7 uger siden",
      "text": "Rigtig gode pointer, Jesper Kjeldsen. Og jeg er helt enig i, at vi skal sige fra, som vi forhåbentlig gør ved al negativ og nedsættende omtale af andre mennesker pga etnicitet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Charlotte Hedevang Nielsen",
      "authorId": "charlotte.h.nielsen.319",
      "timeLabel": "Kommentar fra Charlotte Hedevang Nielsen for 7 uger siden",
      "text": "Tak for vigtige opråb og input. Lad os krydse fingre og fortsat kæmpe for ligeværdige kulturmøder og spændende undervisningstimer om unikke Grønland og vores vigtige relation",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}