{
  "authorName": "Jesper Kjeldsen",
  "authorId": "StemJesperKjeldsen",
  "text": "Kære alle\nRigtig god ferie. Jeg trækker stikket og siger farvel til sociale medier og smartphone for en tid.\nBringes i Stiften i morgen:\nJeg går ”dum\" del 1.\nDen seneste tid har der været diskuteret vidt og bredt om børns skærmtid.\nSom far til tre børn er det naturligvis et emne, der interesserer, og særligt den nye forskning på området gør, at man intuitivt stiller sig selv spørgsmålet \"har vi været for løse med skærmen hos os?\". Vi har ikke sat mange rammer, men omvendt spørges der heller ikke efter iPad’en.\nJeg tænker, at jeg bestemt også er for en gevaldig reduktion af skærme i skolen, af en lang række grunde, men som for mig primært går på manglen på social interaktion og det at knytte bånd mellem hinanden.\nDer er bare et lille problem. Når jeg nu mener, at børn og unge bør undlade at bruge for meget skærm, så er der den der lille stemme indeni mig, der nærmest hvæser… hykler. Og stemmen har ret. For jeg er, helt utvivlsomt, slave af min telefon. Ikke lidt, men meget, alt for meget.\nGennemsnittet er nogle dage, og hold nu fast, op mod 7 timer på en dag. Sidste mandag fik jeg 156 notifikationer, heraf 48 sms'er, 33 beskeder på Teams, 12 på Instagram og 14 på Messenger. Plus alt muligt andet. Og her harvi ikke talt mails og opkald med. Hvilket også er så godt som umuligt at komme helt i bund med. Jeg er kort sagt altid tilgængelig, også i ferier. Noget, som jeg allerede før jeg blev valgt, som selvstændig, havde skabt en elendig kultur for mig selv.\nMine unger må nogle gange vige, når telefonen ringer. \"Det er jo vigtigt\", og jeg får ganske enkelt dårlig samvittighed, når jeg ikke er til rådighed.\nJeg sad den anden dag helt i staver i telefonen og da jeg så op, sad Hans og Anker, vores tvillinger på 11 mdr, og gloede på mig. Gad vide hvad de tænker, og hvor længe der er gået, tænkte jeg. Den dårlige samvittighed indfandt sig på fuldt drøn… med rette.\nMen, sådan skal det ikke være, og jeg gider det ikke mere. Jeg har en plan.\nKaospiloten Arne Bangsgaard Mathiasen lavede for noget tid siden Dumbphone.dk. Dumbphone er det, vi havde før smartphonens tid, og basalt set kan den ikke andet end at ringe og skrive sms'er. Jeg har min daglige gang på Kaospiloterne og har derfor fulgt Arnes arbejde tæt.\nArne laver forløb med efterskoler og højskoler, hvor eleverne siger farvel til smartphone, TikTok, Snap og ”dyt-bot” og goddag til mere tid sammen, et skærpet fokus og en reel merværdi målt i forøget kollektiv social kapital. Eksperimenttid: 14 dage.\nMen er det ikke lige så meget os voksne, der har brug for en pause fra pushbeskeder, vejrapps og de evige meningsløse kommentarspor, hvor folk forsøger at myrde hinanden med ord og rødglødende emojis? Er det ikke lidt fesent, at vi peger på ungdommen, uden at pege tilbage på os selv?\nByrådet har allerede i denne periode sagt farvel til dygtige folk pga. stress, og jeg kunne da fint blive en del af den statistik, med tre små børn, et arbejde og endeløse bilag i teknisk udvalg. Opskriften på overload er bestemt fulgt til punkt og prikke - men jeg ønsker virkelig ikke at blive en del af en stressstatistik.\nBliver vi mennesker generelt bedre til vores arbejde ved at være tilgængelige mere eller mindre døgnet rundt? Vi er helt sikkert ikke bedre forældre eller partnere med en smartphone i den ene hånd.\nJeg har derfor besluttet mig for at pege på mig selv. Jeg tager nu ferie lige som det øvrige byråd. Her samler Arnes dumbphone op, med tilhørende notesbog til de tanker, der skulle opstå nu, hvor man ikke er opslugt af skærmens blå lys i timevis dagligt. Jeg lægger iPhonen væk for at se, hvad det gør ved og for mig.\nDet er første gang siden 2007 uden sociale medier og konstant adgang til nyheder, der også er ren narko for mig. Jeg ved ikke, om jeg er afhængig, eller jeg blot behandler abstinenser, men at lade telefonen blive væk er for svært for mig.\nDet virker indeni mig lidt patetisk og i-lands-agtigt at være kommet hertil, men netop derfor og pga. debatten, har jeg som travl politiker lyst til at tage den medicin, vi diskuterer så meget netop nu, men jo ikke medicin til os selv men til de unge. Det er ikke helt fair.\nDerfor går jeg \"dum\", og du skal med. Derfor er dette læserbrev en del 1, og jeg skriver naturligvis en del 2, når jeg kravler ud af mit samtphones-rehab.God sommer og vi ses på den anden side.\nRegler: Ingen smartphone, ingen sociale medier og ingen låne-smartphone.\nDet jeg har i stedet: En Nokia 8210 og en iPod nano fra 2012 med lidt musik og et par podcasts. Den kan ikke opdateres.\nEksperimenttid: Minimum 14 dage.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=682115297262342&set=a.223868939753649&__cft__[0]=AZUykbkpS7DHkRWF1ZAcwxjBgvmZc_kb3XkkXk67IuUne9z6-uejC36QE_g9irFUXuH96gMWrXF9MsGpZhIDjgZKB1t_5EOVo76DxfDnDnh2ihnhIx68tCBjBnfnK2UFLRHNZDoiEFvlmrqZiqbDdy9W&__tn__=EH-R",
  "mediaText": "Kan være et billede af telefon og tekst, der siger \"る Intet SIM-kort Tirsdag, 10:40 2023 Intet SIM kort Las op 00 @ def 4 ghi pqrs + ^ abc 5 jkl 8 tuv mno 6 wxyz 0 ↑\"",
  "reactions": [
    {
      "type": "like",
      "count": "12"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Christiane Rossau",
      "authorId": "christiane.rossau",
      "timeLabel": "Kommentar fra Christiane Rossau for 6 uger siden",
      "text": "Så det godt børnene er så små endnu god ferie.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "David Trads-privat",
      "authorId": "davidtradsprivat",
      "timeLabel": "Kommentar fra David Trads-privat for 6 uger siden",
      "text": "https://politiken.dk/debat/kroniken/art9406054/Et-halvt-år-uden-sociale-medier-er-et-liv-i-Paradis",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}