{
  "authorName": "Jean Thierry",
  "authorId": "jean.thierry.18",
  "text": "Store Irmadag med 20% medlemsrabat på økologi. De 14 stemmer i Landsrådet for at bevare Irmanavnet på de 11 butikker planlagt til at blive Brugsen og de 9 Coop, svarer til et pænt flertal i Irma-byerne, men et lille mindretal på landsplan. Resultatet understreger, at fremtiden både for Distrikt 1 og Irma er, at vi skal være en eller flere selvbestemmende brugsforeninger i København og andre steder, hvor det mangler. Konceptet for at lokale borgere kan bevare eller oprette en butik som i mit forslag om det, eksisterer allerede, og nu skal det så opreklameres. Mine 16 stemmer og delt femteplads af otte til bestyrelsesvalget blev set som fint, selv om der kun var tre pladser på valg.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10227184110362144&amp;set=a.3828392021855&amp;__cft__[0]=AZWVoiZiniURlsdypGFAbcmNIPTskTtsNRKMQ-ekup5m-nQtoZFLYcn-VmdB9YyQvhpQbI0fy1ICe1n66WzRsOtn7t6UBx-hai_SbAJE1VvKhFcY7h79V5a9YLFyu6P93bA&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;sơn. maj AA Kup? Russisk kam... Podcast fra... 0 irma.dk DR Forerlose S-.. P ulmer topr... B Dagens over... coop L.O.C. An... w Sukhoi Su-3... x Tilbudsavis Rabatten gaelderi visti tilbudsavisen Irmas hverdag Okologisk hverdag Soris GRAES BRISCULERO RACCOLTO 20% medlemsrabat pả alt okologi sondag d. 7. maj Irmas nvero BLIV MEDLEM Det koster 200 kr. at blive medle 7% *Rabatten goelder kun for medlemmer Coop og goelder alle skologiske butikken undtagelse nodermelkserstatningsomtiforvejen.ne varer.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "34"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "631045558525074",
      "parentId": null,
      "authorName": "Martin Vad",
      "authorId": "OdgaardOfficial",
      "timeLabel": "Kommentar fra Martin Vad for 8 uger siden",
      "text": "Irma varer beholdes jo uanset hvad",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1432844877488675",
      "parentId": "631045558525074",
      "authorName": "Peter Raben",
      "authorId": "peter.raben.12",
      "timeLabel": "Svar fra Peter Raben på Martin Vads kommentar for 8 uger siden",
      "text": "Men kun en lille del af Irmas varer. Derfor et stort tab ved lukningen af Irma.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "190103630597490",
      "parentId": null,
      "authorName": "Peter Raben",
      "authorId": "peter.raben.12",
      "timeLabel": "Kommentar fra Peter Raben for 8 uger siden",
      "text": "Coop slår ofte på medlemsdemokratiet som forskellen til Salling Group, Lidl, Rema 1000 og de øvrige kæder; men der har ikke været meget demokrati ved lukningen af Irma og en række små brugsbutikker rundt om i landet. Det har været mere diktat end demokrati og undergraver hele tanken bag kooperationen - rigtig trist.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "741101344469090",
      "parentId": null,
      "authorName": "Hanne Grethe Johnsen",
      "authorId": "hannegrethe.johnsen",
      "timeLabel": "Kommentar fra Hanne Grethe Johnsen for 8 uger siden",
      "text": "Kære Peter! Jeg er fuldstændig enig i dine betragtninger - der har ikke været den fornødne information forud og ja diktat ikke demokrati og medindflydelse.\nVi landsrådsvalgte i Kbh. har forsøgt insisterende at blive taget med i overvejelser og beslutninger og komme i fornuftig dialog om Irma.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "224581053600617",
      "parentId": "741101344469090",
      "authorName": "Helle Schartau RosenlundHanne Grethe Johnsen",
      "authorId": "helle.rosenlund",
      "timeLabel": "Svar fra Helle Schartau Rosenlund på Hanne Grethe Johnsens kommentar for 8 uger siden",
      "text": "Hanne Grethe Johnsen rigtig trist udvikling. Har du det ellers godt Hanne-Grethe. som tidligere landsrådsmedlem berører læsningen om COOPs seneste udvikling mig dybt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "5810857189037030",
      "parentId": null,
      "authorName": "Robert NedergaardJean Thierry",
      "authorId": "RobertNedergaard",
      "timeLabel": "Kommentar fra Robert Nedergaard for 8 uger siden",
      "text": "Godt Jean Thierry Lyder som at du vil tage en vedtægtsvinkel næste gang. Det hjælper jeg gerne med at se på hvis det er.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}