{
  "authorName": "Kashif Ahmad",
  "authorId": "KashifAhmadDK",
  "text": "Lars Løkke Rasmussen d. 8. april 2022: \"Danske børn er danske børn og de skal hjem! INGEN mødre vil skilles fra deres syge børn.\"\n21. maj 2023: Regeringens egne eksperter slår alarm. Hent sidse danske dreng hjem. Sundhedsstyrelsen anbefaler, at en evakuering af den danske dreng og hans mor i løbet af uger\nLars Løkke d. 22. maj 2023: Løkke slår fast at regeringen kun vil evakuere drengen.\"Det håber jeg moren vil tænke over.\"\nDen lader vi lige stå Moderaterne.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=780415433474123&amp;set=pcb.780415446807455&amp;__cft__[0]=AZVZHex5toWExzWcCyzXE0HB1IG903WUr3vCd0--T1es299Upirz94WiMLmSeseAoKyl5SRmP6adFF7yGO4OzZqZMMhFbVZTYgHS_xWZlsznpMFOvBBHgtQP0k00UI1m_v0XRfe5h86wmrL-gOaerDMl&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "26"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "221498843963902",
      "parentId": null,
      "authorName": "Per Jensen, Radikale Venstre i Sønderborg",
      "authorId": "PeRspektivetKV2025",
      "timeLabel": "Kommentar fra Per Jensen, Radikale Venstre i Sønderborg for 5 uger siden",
      "text": "Folk har nu set indholdet af Moderaterne. I udvalg sidder andre af Moderaterne, som ikke skal sammenlignes med Løkke, Søe og Stephensen. De er flittige novicer, og gør en indsats. Men Moderaterne er ikke som RV. Humanismen er ikke en bestanddel af deres natur som parti. Og de er ikke igang med at skabe en organisation for fremtiden. Det er bare et jobsikkerhedsprojekt for Løkke's børn, og bolstre hans pension...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "926891228363661",
      "parentId": null,
      "authorName": "Ingrid Kallehauge Larsen",
      "authorId": "ingrid.k.larsen",
      "timeLabel": "Kommentar fra Ingrid Kallehauge Larsen for 6 uger siden",
      "text": "Jeg tror at Lars Løkke Rasmussen har hørt et nyt ord. At reflektere . Det skal den somaliske mor til det syge barn i en uhyggelig lejr . Hvis Lars Løkke forstod ordets betydning., var det ham som burde reflektere over, om det er humant at skille et sygt barn fra sin mor . Vor regering lægger ikke skjul på, at det overordnede mål er at få alle muslimer ud af Danmark. Har vi ikke hørt den slags før?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "301152692235071",
      "parentId": "926891228363661",
      "authorName": "Per Jensen, Radikale Venstre i SønderborgIngrid Kallehauge Larsen",
      "authorId": "PeRspektivetKV2025",
      "timeLabel": "Svar fra Per Jensen, Radikale Venstre i Sønderborg på Ingrid Kallehauge Larsens kommentar for 5 uger siden",
      "text": "Ingrid Kallehauge Larsen Han har nok valgt at stoppe brugen af \"Jeg beklager\", som han heller ikke forstod betydningen af...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}