{
  "authorName": "Kashif Ahmad",
  "authorId": "KashifAhmadDK",
  "text": "Som lærer og som Børne- og Ungdomsordfører bekymrer denne undersøgelse mig meget.\nDanske 4.-klasse-elever placerer sig i en ny international læseundersøgelse historisk dårligt. Placeringen skyldes primært, at der er kommet flere svage læsere.\nElevernes læsekompetence beskrives ud fra niveauerne meget højt, højt, middel og lavt. Op mod 25 procent af de danske 4.-klasse-elever læser på et så lavt niveau, at de ikke kan kæde oplysninger i en tekst sammen. De kan ikke læse mellem linjerne, og de kan ikke læse kildekritisk.\nVores dygtige læsere ligger på samme niveau, som de har gjort hele tiden. Der er ingen udvikling for dem. Men de svageste læsere er blevet endnu dårligere, og der er kommet flere af dem. Altså en negativ udvikling.\nDet er ikke kun 4.-klasse-elevernes læsekompetencer, der er gået ned ad bakke siden den seneste undersøgelse i 2016. Det samme er læseglæden. Faktisk er Danmark, sammen med Norge, det land, hvor færrest elever »rigtig godt« kan lide at læse.\nMistrivsel blandt børn og unge er en af vores største udfordringer. Nyt studie viser at næsten hver anden ung er ramt af mistrivsel. Alvoren taler for sig selv.\n🚩Antallet af børn i psykiatrisk behandling er tæt på fordoblet på 10 år.\n🚩Næsten hver syvende barn og ung får i dag en psykiatrisk diagnose.\n🚩Kun hver anden pige i 8. klasse er glad for den, hun er.\n🚩Hver fjerde i 8. klasse er ensom.\n🚩Og hver fjerde i 9. klasse har gjort eller forsøgt at gøre skade på sig selv.\n🚩Op mod hver syvende elev forlader grundskolen uden at kunne læse, skrive og regne, og der mangler ressourcer til at løfte og inkludere alle børn.\n🚩Næsten hver femte af underviserne i folkeskolen har ikke en læreruddannelse. I flere kommuner på Sjælland er det næsten hver tredje, som ikke er læreruddannet.\n🚩Af de 2.500 lærerstuderende som påbegyndte uddannelsen i august 2020, bliver 1.200 lærere. Læreruddannelsen er den professionsuddannelse med højeste frafald.\n🚩Der er 19 procent færre lærere i folkeskolen i dag end for ti år siden. Elevtallet er i samme periode faldet med 10 procent.\n🚩Mere end 26.000 uddannede lærere arbejder i andre brancher.\n🚩Vi kommer til at mangle omkring 13.100 uddannede lærere og 13.700 pædagoger allerede i 2030.\n🚩Mistrivslen blandt børn og unge er stigende og stort set alle lærere har elever, der mistrives.\nVi får ikke nye resultater, hvis vi fortsætter med de samme gamle løsninger. Vi skal tænke skolen om – men ikke kun fra politisk hånd alene. Vi skal gøre det i et partnerskab med forældre, børn, lærere, pædagoger, skoler, kommuner.\nJeg tror der er flere grunde til og forklaringer på den ulykkelige stigende tendens. I skolen tror jeg bl.a. den manglende voksenkontakt og den store mængden af tests og forventninger, skaber mistrivsel. Tidspressede lærere, bøger der er forsvundet til fordel for Ipads og chromebooks, og viden der i dag ligger i digitale undervisningsportaler, er alt sammen medvirkende faktorer.\nSkolerne skal have ro på og indrettes efter mennesker, og ikke efter produktion og profitmaksimering. Skolerne, lærerne og pædagogerne skal sættes fri, så der altid er voksne til at yde den nødvendige omsorg.\nIndlæring kommer først, når børnene trives.\nVi er ved at tabe en hel generation på gulvet, hvis vi ikke handler nu.\nKoster det penge? Sikkert.Men for mig er børn ikke en udgift, men en investering.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=776600080522325&amp;set=a.384416196407384&amp;__cft__[0]=AZXEF9yjMGZSyUz5mGJ-TOe36i8ueeq_btrEpYYcFl0bScx6CAfMAB6CcR-rBl3zu18BSWtwX6RtI8RRrVhSNUkuGvX05Imgh3azp5YLf9-fTLGhfyse3An7wkjL0MG7No5c5SvVYSbHPQVAGhtvXRpY&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger &quot;Stor international undersogelse: Aldrig for har danske skoleelever vaeret sả darlige til at laese 15 år har Danmark medvirket den international laeseundersogelse Pirls. Aldrig for har de danske skoleelever vaeret sả därlige til at laese og forstả en tekst som nu. AUTOMATISK OPLAESNING Foto:Henriette Daehli SρPOE S DANMARK 16. MAJ 2023 KL. 10.00&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "2"
    },
    {
      "type": "care",
      "count": "2"
    },
    {
      "type": "sad",
      "count": "2"
    }
  ],
  "comments": [
    {
      "id": "932569004634861",
      "parentId": null,
      "authorName": "Chrisstine Aurelia Munch",
      "authorId": "chrisstineaurelia.munch",
      "timeLabel": "Kommentar fra Chrisstine Aurelia Munch for 6 uger siden",
      "text": "I love Poland\nDen tyrkisk Muslim kørte \"sort taxi\" og kørte i forkert retning,,, han var ikke lovligt i Polen\nPolitiet anholdt ham og idag blev han og hans familie sat på et fly ud af landet..\nIkke noget med lang ophold, fængsel eller yderligere udgifter,, bortvist for ever..\nGodt man ikke har Rosa Lund her I Polen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1361333378042547",
      "parentId": null,
      "authorName": "Christina Mulle",
      "authorId": "cpank3",
      "timeLabel": "Kommentar fra Christina Mulle for 6 uger siden",
      "text": "Sindssygt skræmmende læsning… 😖",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "790567935842926",
      "parentId": null,
      "authorName": "Chrisstine Aurelia Munch",
      "authorId": "chrisstineaurelia.munch",
      "timeLabel": "Kommentar fra Chrisstine Aurelia Munch for 6 uger siden",
      "text": "https://scontent-cph2-1.xx.fbcdn.net/.../347579236...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "184778100796997",
      "parentId": null,
      "authorName": "Chrisstine Aurelia Munch",
      "authorId": "chrisstineaurelia.munch",
      "timeLabel": "Kommentar fra Chrisstine Aurelia Munch for 6 uger siden",
      "text": "https://www.bt.dk/.../18-aarige-doemt-overfaldt-mand-med...",
      "hasMedia": true,
      "mediaAltText": "18-årige dømt: Overfaldt mand med golfkøller",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1019077809469204",
      "parentId": null,
      "authorName": "Chrisstine Aurelia Munch",
      "authorId": "chrisstineaurelia.munch",
      "timeLabel": "Kommentar fra Chrisstine Aurelia Munch for 6 uger siden",
      "text": "Muslimer laver så meget ballade i klasserne. De gider ikke gå i skole. De vil ikke lade de andre lære noget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "635144438085487",
      "parentId": null,
      "authorName": "Chrisstine Aurelia Munch",
      "authorId": "chrisstineaurelia.munch",
      "timeLabel": "Kommentar fra Chrisstine Aurelia Munch for 6 uger siden",
      "text": "https://www.bt.dk/.../sag-om-voldtaegt-traekker-traade...",
      "hasMedia": true,
      "mediaAltText": "Sag om voldtægt trækker tråde til somalisk bandemiljø",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}