{
  "authorName": "Kashif Ahmad",
  "authorId": "profile.php",
  "text": "Nybrud i k칮benhavnsk kommunalpolitik.\nFor f칮rste gang nogensinde har et flertal p친 r친dhuset indg친et en budgetaftale for hele to 친r. Det ville vel i grove tr칝k svare til, at et flertal i Folketinget indgik en to친rig finanslov med langsigtede bevillinger og s친 i 칮vrigt henover midten. Radikale Venstre er dermed med i samtlige budgetter og tager ansvar.\nDer er mange elementer i forh친ndsaftalen, som d칝kker omkring 100 milliarder kroner. Blandt andet s칝nkes indkomstskatten s칝nkes 0,1 procentpoint i b친de 2024 og 2025.\nJeg er utrolig glad for vores radikale aftryk i aftalen, som vi i den radikale gruppe p친 r친dhuset, er stolte af:\n-En samlet strategi for arbejdet med b칮rns mistrivsel. Det skal skabe sammenh칝ng i nuv칝rende indsatser og danne grundlag for nye i samarbejde med familie, lokalomr친det, skolen og daginstitutioner samt forenings- og fritidslivet.\n-Etablering af stofindtagelsesrum p친 Sundholm samt se p친 l칮sninger m친lrettet kvindelige stofmisbrugere\n-I forbindelse med arbejdet med fastholdelse og rekruttering vil vi igangs칝tte et fors칮g med fleksibel arbejdsuge.\n-En forbedring af de k칮benhavnske skolers toiletfaciliteter.\n-Et l칮ft af hjeml칮seindsatsen, herunder bek칝mpelse af ungdomshjeml칮shed i forl칝ngelse af bolig-hjeml칮se-aftalen.\n-Metro er kernen i fremtidens K칮benhavn. Nu tager vi ansvar for at sikre mere metro til k칮benhavnere med en samlet finansiering p친 6,3 milliarder kroner frem mod 2035 blandt andet fra forventet merprovenu fra d칝kningsafgiften. Metro til Rigshospitalet, Bispebjerg, Nordvest, Br칮nsh칮j-Husum, Valby og dele af Amager, der i dag ikke er metrobetjent, kommer nu et skridt n칝rmere.\n-Vi styrker cyklismen med en ny cykelbro mellem Enghave Brygge og Islands Brygge.\n-En gr칮n og levende by er fremtidens K칮benhavn med bilerne under byen. Nu skal n칝ste skridt af at f친 gravet H.C. Andersens Boulevard unders칮ges.\n-칀erne skal som del af biodiversitetsstrategien fritl칝gges.\nS친 der er masser at arbejde videre med游눩游낖",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=953432835863749&amp;set=a.104213944118980&amp;__cft__[0]=AZXE9VvAKcfZX2HZZIE7tMIHhFO9esF3sjmDJaX6q5FRCuvRxuSnI2lURcfluqT7F3_zM2juKw6RAAaQZ8AskTuWvlxlALU6l4byXbU4_kEL2uIvDs-_DdW7E6u0tEJXJ6NvTLyNj6iEAFoYJj_kz39y&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "19"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "794942592230948",
      "parentId": null,
      "authorName": "Troels Christian Jakobsen",
      "authorId": "tcjakobsen",
      "timeLabel": "Kommentar fra Troels Christian Jakobsen for 3 uger siden",
      "text": "Tak for at I tager vores forslag om mere fleksibel arbejdstid med, n친r vi nu er smidt ud af budgetforhandlingerne f칮r de overhovedet kom igang.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}