{
  "authorName": "Kashif Ahmad",
  "authorId": "profile.php",
  "text": "Udsat for racisme, dit ansvar?\nForleden skulle vi godkende en handleplan mod racisme, diskrimination og hadforbrydelser i København. En handleplan er mange gode ord og hensigter, men intet værd hvis det ikke bakkes op med konkrete handlinger. Chokerende var det dog, da Københavns Integrationsborgmester Jens-Kristian Lütken, kom på talerstolen og begyndte at tale om folks eget ansvar ifm. integration. Han slår gentagne gange fast, at han ikke kan skelne mellem en handleplan mod racisme og diskrimination, og folks eget ansvar ift integration. Det finder jeg bekymrende. Hvad tænker du?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/100035911236238/videos/805306597934912/?__cft__[0]=AZU18BjpDbUKWuzYbRDHdRSLK8mku8jt22afv6ptHgcA-hmxjhKwXFKwCSrJtADK7JG2xl9mOwAEpnR6aAzQv98KlStR7nL8XHc0irLLR3IAVBMOtR1oOIOl_onT_YZl97hUk1ynsc1rV-U2GIFowuVBY2HwlO9kVlhTIGcvvVQj9A&amp;__tn__=%2B%3FFH-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "8"
    },
    {
      "type": "wow",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "2216293235425834",
      "parentId": null,
      "authorName": "Lisbeth Bono",
      "authorId": "lisbeth.bono",
      "timeLabel": "Kommentar fra Lisbeth Bono for en uge siden",
      "text": "Jamen det er jo det sædvanlige: Hvis nogen opfører sig rigtig dårligt over for dig, er voldelig, slår dig osv., så er det nok dit eget ansvar, din egen skyld! Så burde du nok ha´ ladet være med at tage en for kort kjole på, eller du burde nok ha´ gået over på det andet fortorv, eller du burde nok ha´ ladet være med at gå med tørklæde, eller du burde nok have ladet være med at være brun i huden, eller du burde nok ha´ ladet være med at være kvind, eller du burde nok ha´ ladet være med at være bøsse o.s.v. for der er jo nogen, der bliver provokeret af dig, og det er din egen skyld - de kan jo ikke gøre for det! Så længe politikere og majoritetsbefolkningen har den holdning, kommer vi ikke et skrit videre. Det er politikere og meningsdannere, som har ansvaret for den vanvittige tankegang.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}