{
  "authorName": "Karina Bergmann",
  "authorId": "karina.bergmann.165",
  "text": "Sælsomt.\nGodmorgen-sælfie… ☺️",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10227227765832717&amp;set=pcb.10227227767592761&amp;__cft__[0]=AZWEoqlAhWKFhWUBlwmW4gSwBKQKkh70NgYEsVdW6_pCdw4dJUxzjsrrMl-1R9LoHdq4gbskIQ-4827vcCfHY_MiLcbrdnkMJsoVZVZWI38taSjMChYRz0yu1GlwBbqcyjmg9lpK5l6-L0Wc7kfI-B5v-ked2idURBlG_NZs-YFuOw&amp;__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "6"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lise Brink Andersen",
      "authorId": "lise.b.andersen",
      "timeLabel": "Kommentar fra Lise Brink Andersen for 9 uger siden",
      "text": "Ked af at måtte sige det, men man skal holde lang afstand til sælunger på stranden - og da slet ikke røre dem, hvor nuttet de end må være.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Jakob WaehrensLise Brink Andersen",
      "authorId": "jakob.waehrens",
      "timeLabel": "Svar fra Jakob Waehrens på Lise Brink Andersens kommentar for 9 uger siden",
      "text": "Lise Brink Andersen Jeg stod og fiskede ude i vandet, da den kom svømmende hen til mig! Og uanset hvor jeg gik hen svømmede den med i henved 20 minutter. Til sidst gik jeg ind til land, hvor den fulgte med. Jeg tog et par fotos og forlod stranden. Det var i øvrigt en stor og velnæret unge og ikke en lille nyfødt. Og der sker intet ved at man kort aer dem, på samme måde som der ikke sker noget ved at ae en killing eller en hundehvalp. Problemet er hvis de ligger på stranden og man går hen til dem og tager dem op, specielt hvis der er mange mennesker og moren er i nærheden og bliver stresset. Jeg var alene på stranden og du er velkommen til at glæde dig over den oplevelse jeg havde. En time senere, da jeg vendte tilbage, havde moren været der og hente den lille fyr.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Karina BergmannJakob Waehrens",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Jakob Waehrenss kommentar for 9 uger siden",
      "text": "Jakob Waehrens Total vild oplevelse altså. Men godt at moren fandt den igen og de blev forenet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise Brink AndersenJakob Waehrens",
      "authorId": "lise.b.andersen",
      "timeLabel": "Svar fra Lise Brink Andersen på Jakob Waehrenss kommentar for 9 uger siden",
      "text": "Jakob Waehrens jeg henholder mig blot til både hvad Dyrenes Beskyttelse samt Naturstyrelsen informerer (jeg er selv opvokset ved den nordjyske kyst, hvor det ikke var et uvant syn med sælunger i strandkanten).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jakob WaehrensLise Brink Andersen",
      "authorId": "jakob.waehrens",
      "timeLabel": "Svar fra Jakob Waehrens på Lise Brink Andersens kommentar for 9 uger siden",
      "text": "Lise Brink Andersen Ja… men du beskylder mig indirekte for, at jeg har gjort noget forkert og potentielt har skadet det lille fine væsen og det synes jeg man skal være varsom med. Jeg havde en fantastisk dejlig og berigende morgen med mit møde med denne lille fyr og var så venlig at dele mit øjeblik med mine venner. Du er velkommen til at slette din kommentar nu du kender mere til omstændighederne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}