{
  "authorName": "Karina Bergmann",
  "authorId": "karina.bergmann.165",
  "text": "💚 KONSERVATIVE AFTRYK I NY PRINCIPAFTALE 💚\n- Mere metro\n- Flere parkeringspladser\n- Trivselspakke til børn og unge\n- Renovering af skoler og daginstitutioner\n- Flere idrætsfaciliteter\nOg sidst men ikke mindst skattelettelser for andet år i træk. #konservativeaftryk\nEt bredt flertal - udenom Enhedslisten og Alternativet - er blevet enige om en historisk principaftale om Københavns økonomi.\nDet er en aftale, som vi i den konservative gruppe er meget tilfredse med. Faktisk er aftalen så god og så gennemgående borgerlig, at den for kort tid siden havde været utænkelig for os.\nDer blæser dog nye vinde på Købehavns Rådhus og som ansvarligt borgerligt parti, vil vi selvfølgelig gerne være med, hvis vi kan skubbe København i den rigtige retning.\nDet kan vi i allerhøjeste grad med denne aftale, hvor vi nu sætter retning og tempo på byens udvikling, hvad angår Lynetteholmen, havnetunnel, metro, aftale om Kommuneplan og budget for resten af valgperioden.\nStørre aftale er ikke indgået på Københavns Rådhus nogensinde.\nMeget i aftalen er som hentet fra det konservative valgprogram, og det er jeg meget stolt over. Her er et par eksempler på, hvad aftalen indeholder:\n⭐️ Flere parkeringspladser til københavnerne.\n⭐️ Mere Metro – også forberedelse af Metro til Brønshøj.\n⭐️ En trivselspakke til indsatser, der kan øge trivslen.\n⭐️ Flere idrætsfaciliteter\n⭐️ Renovering af skoletoiletter\n⭐️ Skattelettelser til københavnerne for andet år i træk\nVi konservative tager ansvar for, at København skal fungere i hverdagen. Nu er skinnerne lagt og der er vilje, ambitioner og penge til at København også i fremtiden vil være en fantastisk by.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "33"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Kenneth Korsbæk",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Kenneth Korsbæk for 10 uger siden",
      "text": "Droppede i den erhvervsfjentlige tiltag at lukke for udeservering kl 22:00 ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Karina BergmannKenneth Korsbæk",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Kenneth Korsbæks kommentar for 10 uger siden",
      "text": "Kenneth Korsbæk Det forslag er stadig i offentlig høring og er ikke endeligt besluttet. Det skal behandles i Teknik- og Miljøudvalget igen og først derefter i Borgerrepræsentationen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lise Brink AndersenKenneth Korsbæk",
      "authorId": "lise.b.andersen",
      "timeLabel": "Svar fra Lise Brink Andersen på Kenneth Korsbæks kommentar for 10 uger siden",
      "text": "Kenneth Korsbæk men beboervenligt tiltag. Tak.😉",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Morten Robespierre SckotzKenneth Korsbæk",
      "authorId": "morten.Robespierre.sckotz",
      "timeLabel": "Svar fra Morten Robespierre Sckotz på Kenneth Korsbæks kommentar for 10 uger siden",
      "text": "Kenneth Korsbæk der findes stadig folk i byen der skal op på arbejde, det er vel også en slags erhvervspolitik",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Kenneth KorsbækMorten Robespierre Sckotz",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Kenneth Korsbæk på Morten Robespierre Sckotzs kommentar for 10 uger siden",
      "text": "Morten Robespierre Sckotz I dag arbejder folk på alle tider af døgnet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Morten Robespierre SckotzKenneth Korsbæk",
      "authorId": "morten.Robespierre.sckotz",
      "timeLabel": "Svar fra Morten Robespierre Sckotz på Kenneth Korsbæks kommentar for 10 uger siden",
      "text": "Kenneth Korsbæk Det er så dumt at det ikke behøver et svar.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Kenneth KorsbækMorten Robespierre Sckotz",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Kenneth Korsbæk på Morten Robespierre Sckotzs kommentar for 10 uger siden",
      "text": "Morten Robespierre Sckotz Jamen så lad være, jeg har i mit arbejdsliv arbejdet om natten og sov da fint om dagen, dette r der rent faktisk mange der gør, også dem der kommer om morgenen og tømmer din skraldespand eller dem der servere for dig når du går ud og spiser. Tjenere har ofte arbejde til kl 02:00 - 03:00 om natten.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Peter Sindal LundsbergKarina Bergmann",
      "authorId": "plundsberg",
      "timeLabel": "Svar fra Peter Sindal Lundsberg på Karina Bergmanns kommentar for 10 uger siden",
      "text": "Karina Bergmann spændende hvad resultatet af den høring bliver. Der er brug for en nuanceret drøftelse af hvilken by vi skal have. København er faktisk en mangfoldig by hvor der bor virkelige levende mennesker i alle bydele. Om resultatet lige skal være som det udspil der er sendt i høring er jeg ikke sikker på. Men der skal findes en balance der også tager hensyn til de mange af os der har vores daglige liv i et centralt brokvarter. Og måske ligefrem, oh gys, er afhængige af en bil.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Frode Benedikt NielsenLise Brink Andersen",
      "authorId": "frode.nielsen.5",
      "timeLabel": "Svar fra Frode Benedikt Nielsen på Lise Brink Andersens kommentar for 10 uger siden",
      "text": "Lise Brink Andersen, slet ikke.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Manse Madsen",
      "authorId": "manse.madsen.1",
      "timeLabel": "Kommentar fra Manse Madsen for 10 uger siden",
      "text": "OMKRING BORGERREPRESENTATIONEN M. TILHØRENDE NARCISTER. .En nation kan overleve sine tåber, ja, selv de ambitiøse.. Men den kan ikke overleve forrædere indefra. En fjende foran portene er mindre formidabel, for han er kendt og frembærer sine faner åbenlyst mod byen. Men forræderen går frit rundt bag voldene, blandt dem bagved byens porte. Hans listige hvisken rasler gennem gaderne som visne blade og høres i selve regeringens kontorer.\nFor forræderen ses ikke som forræder. Han taler sproget med den dialekt (accent), hans ofre kender, han bærer deres klædedragt og ansigt og han henvender sig til det laveste, som findes i hjerterne hos alle mennesker. Han får nationens sjæl til at forrådnes; han arbejder hemmeligt og ubemærket om natten for at underminere byens grundpiller, han smitter det besluttende folkelegeme, så det ikke længere kan yde modstand. En morder bør man ikke frygte nær så meget.”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Betina Nørskov",
      "authorId": "tnoerskov",
      "timeLabel": "Kommentar fra Betina Nørskov for 10 uger siden",
      "text": "Historisk og tillykke til København og københavnerne, kultur og idræt, især gymnastikkerne #GymnastikkensHus 🙏",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Karina BergmannBetina Nørskov",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Betina Nørskovs kommentar for 10 uger siden",
      "text": "Betina Nørskov Jeps. Vi rykker nu et skridt nærmere Gymnastikkens Hus.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Troels Christian Jakobsen",
      "authorId": "tcjakobsen",
      "timeLabel": "Kommentar fra Troels Christian Jakobsen for 10 uger siden",
      "text": "S og SF siger at I ikke får flere parkeringspladser, men kun status quo - hvem af jer har ret?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Karina BergmannTroels Christian Jakobsen",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Troels Christian Jakobsens kommentar for 10 uger siden",
      "text": "Troels Christian Jakobsen Jeg fik at vide at der i aftaleteksten skulle stå at der anlægges 2-3 parkeringsanlæg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Troels Christian JakobsenKarina Bergmann",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Karina Bergmanns kommentar for 10 uger siden",
      "text": "Karina Bergmann Men er det som en til en erstatning for nedlagte p-pladser eller er det nye ekstra pladser?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Karina BergmannTroels Christian JakobsenMorten Melchiors",
      "authorId": "karina.bergmann.165",
      "timeLabel": "Svar fra Karina Bergmann på Troels Christian Jakobsens kommentar for 10 uger siden",
      "text": "Troels Christian Jakobsen Det er jeg ikke 100% sikker på. Det må Morten Melchiors vide.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Frank BavnildKarina Bergmann",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Frank Bavnild for 10 uger siden",
      "text": "Karina Bergmann - er han ikke socialdemokrat 😉. Vi har nettop oplevet 8 almindelige parkeringspladser til bebor i min gade på Østerbro er nedlagt i et område med manglede muligheder. Det giver større og større udfordringer for os ældre",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Kim Hjerrild",
      "authorId": "kimhjerrild",
      "timeLabel": "Kommentar fra Kim Hjerrild for 10 uger siden",
      "text": "Gældsflertallet atter samlet. Pt 46 mia kr er den samlede gæld i By &amp; Havn og metroen. I 2022 betød det netto renteudgifter på 1,3 mia kr - som langt oversteg driftsoverskuddet i de to selskaber. Med Lynetteholmen mm vil gælden stige yderligere. Dybt uansvarligt efter min mening. De konservative i København har en helt særlig måde at være konservative på 😥",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Dan Pedersen",
      "authorId": "dan.pedersen.3591",
      "timeLabel": "Kommentar fra Dan Pedersen for 10 uger siden",
      "text": "Vi skal tænke os grundigt om med hensyn ændring af ude servering.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lise Brink AndersenDan PedersenKarina Bergmann",
      "authorId": "lise.b.andersen",
      "timeLabel": "Svar fra Lise Brink Andersen på Dan Pedersens kommentar for 10 uger siden",
      "text": "Dan Pedersen der kan jeg kun være enig - til beboernes fordel, vel og mærke. Især, hvis vi slipper for dette på en helt almindelig onsdag! 130 værtshuskunder, der har indtaget hele vores gade. Over 75 dB målt. Det, er bare ikke ok. Og ja, det er også udeservering😉\nKarina Bergmann",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}