{
  "authorName": "Karina Bergmann",
  "authorId": "KarinaBergmannC",
  "text": "- Palads har skrevet sig ind i den københavnske kulturhistorie og ind i folks hjerter. Så selv om jeg har en baggrund i den liberale politik og godt kan se, at det er et vidtgående indgreb, så mener jeg, at det rigtige er at lave en bevarende lokalplan.\nSådan lød det fra Konservatives Karina Bergmann, der sammen med Alternativet rejste et forslag i Borgerrepræsentationen torsdag for at 'frede' Palads. Det var der imidlertid ikke opbakning til i salen, og kun Alternativet og Konservative stemte for deres eget forslag.\n- Jeg er da enormt ærgerlig over, at der ikke var opbakning til at bevare palads, som vi kender det, siger Karina Bergmann.\nKarina Bergmann (K) håber stadig, at det lykkes at blokere for Palads-planerne og helt bevare den gamle bygning. #bevarpalads\n👉 https://kobenhavnliv.dk/.../fredning-af-palads-nedstemt...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=659760329496835&amp;set=a.225090909630448&amp;__cft__[0]=AZUlrPuXlwd-PH3vGqUhZe1V63RrX2T3fC3ETKx_8I62rq-OyXiuR-ceXyceUGdhQ58lgSMc0os6ulzx81HEwkd_Eti9ZRIAUfStrYMabAGPj3fqaeC-lOAUwig8DKpjyNYWm6jVpToMhbow-LCaVatQ&amp;__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    },
    {
      "type": "wow",
      "count": "1"
    },
    {
      "type": "angry",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Bjarke Stilling",
      "authorId": "bjarke.stilling",
      "timeLabel": "Kommentar fra Bjarke Stilling for 14 uger siden",
      "text": "Det var en rædsel og en skamplet da det blev opført.\nMEEEN. Shu-Bi-Dua har (forgæves) forsøgt at holde afskedskoncert på taget. I bedste Beatles stil. Og med tiden har bygningen groet sig fast i danskens og ikke mindst københavnernes hjerter. Mange har nu minder og historier fra Palads.\nSå tak til dig og partiet og Alt. ❤ 🙂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Karina BergmannBjarke Stilling",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann på Bjarke Stillings kommentar for 14 uger siden",
      "text": "Bjarke Stilling Præcis. Og tak. Akademirådet beskriver rigtig godt her hvorfor bygningen er så vigtig: https://akademiraadet.dk/selvfoelgelig-skal-palads-bevares/",
      "hasMedia": true,
      "mediaAltText": "Selvfølgelig skal Palads bevares - Akademiraadet",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    }
  ]
}