{
  "authorName": "Karina Bergmann",
  "authorId": "karina.bergmann.165",
  "text": "Jeg går forbi to gavlmalerier (dette er det ene) og skiftende streetart i porten til Westend, på en strækning på kun 150 m, hver dag, når jeg henter Eva og Elias i deres vuggestue.\nHvis du også vil opleve Vesterbros gadekunst på nært hold med en kender, så book din næste byvandring hos ærkevesterbroeren Thomas Warburg via linket herunder.\nBAROK PÅ VESTERBRO\nJeg er begyndt at bruge et nyt gavlmaleri i mine byvandringer 'Kampen om gavlene'. Det er en vandring, hvor vi snakker om kunst for folket, ejerskab til byrummet og byens identiteter.\nJeg blev overrumplet, første gang jeg selv så Conor Harringtons gavlmaleri fra 2015. På en parkeringsplads bag Føtex. Realisme pakket råt ind. Sløret sine steder; detaljeret og farverigt andre steder i billedet. Billedet virker lidt skitseagtigt og er ikke afgrænset af en traditionel ramme. Malingen er løbet dekorativt flere steder.\nMotivet er også lidt foruroligende. To mænd i konflikt. De slås, men den ene har magten over den anden. Andre motiver fra kunstneren kredser om de samme emner: Mænd i konflikt og mænd i dominans. Og hvorfor har de baroktøj på..?!\nJeg er glad for mine byvandringer om gavlmalerier. Jeg fortæller om kunstnerne og hvordan gavlmalerierne landede på Vesterbro. Og jeg kan selvfølgelig ikke skjule mine begejstring undervejs. Og hver gang ender gæsterne og jeg i dialog om smag. Det er inspirerende og jeg bliver klogere hver gang.\nHvis du vil med næste gang, skal du klikke på https://billetto.dk/e/kampen-om-gavlene-billetter-776264\nHusk - jeg giver selvfølgelig en fribillet, hvis du kan bidrage til løjerne undervejs. Måske kan vi også nå forbi DIT yndlingsværk på turen..?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160791658154828&amp;set=a.35513619827&amp;__cft__[0]=AZUQ8yCZ5qUq2ZNp_5l5xgdX-08did-iOSz1uKonWU9eLYMpJj75AF9zw-2r7JJKdeKfmtzCIo8ebgg8GaiofJU0cb3tKgvKBFquaeOh9mlbQ-nEf7RSZhvB4mtaKy3_fV8jshrHwTamrBmxhain16O97r6IthCIjG7fsrudEzFy2A&amp;__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst",
  "reactions": [
    {
      "type": "like",
      "count": "9"
    },
    {
      "type": "heart",
      "count": "1"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": []
}