{
  "authorName": "Karina Bergmann",
  "authorId": "KarinaBergmannC",
  "text": "BEVAR PALADS 游꿛\nP친 vegne af Det Konservative Folkeparti stiller jeg medlemsforslag om en bevarende lokalplan for Palads sammen med Alternativet p친 torsdagens m칮de i Borgerrepr칝sentationen.\nI anledning af, at K칮benhavn er udn칝vnt til at v칝re Arkitekturhovedstad (World Capital of Architecture) af UNESCO i 2023, stiller vi forslag om at bevare en af k칮benhavnernes h칮jt elskede arkitektoniske vartegn Palads.\nI forbindelse med K칮benhavns Kommunes kampagne Byens Sj칝l, indtager Palads 1. pladsen over den bygning, der har modtaget flest positive tilkendegivelser i form af 'likes' i den indledende nomineringsfase. Til trods for det, er den farverige og folkelige Palads-biograf ikke at finde p친 Byens Sj칝l-dommerpanelets endelige liste over bygninger, de mener bidrager til byens sj칝l i s칝rlig grad.\nVi mener dog, at der er grund til at give forrang til de 265 h칮ringssvar og de tusindvis af k칮benhavnere, der har skrevet under p친 underskriftindsamlingen om at politikerne i K칮benhavns Kommune skal bevare Palads. P친 samme m친de som dem, mener vi nemlig, at Palads er en vigtig del af den moderne k칮benhavnske kultur- og arkitekturhistorie, som vi 칮nsker at v칝rne om.\nPalads er allerede erkl칝ret bevaringsv칝rdig i K칮benhavn Kommunes nuv칝rende kommuneplan. Men for at sikre, at bygningen reelt bliver bevaret som den er, stiller vi forslag om en bevarende lokalplan.\n游녤 https://kulturmonitor.dk/.../Konservative-og-Alternativet...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=655210776618457&amp;set=a.225090909630448&amp;__cft__[0]=AZXCbjta64_80QJBmkCne_dvHTFVvKEz90mjoBIEioRAtUeWvhVPtaDn7PWytRr7hMHpal3DVewmZpGWsG8dJ6auLnPXI7SZT-Ib5jAJtJLV6uL92Sq3Ii5VzyXLbHHDlZUjZcycpPhOG2uuQWoBHrv_&amp;__tn__=EH-R",
  "mediaText": "Ingen tilg칝ngelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "5"
    },
    {
      "type": "heart",
      "count": "3"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Frode Benedikt Nielsen",
      "authorId": "frode.nielsen.5",
      "timeLabel": "Kommentar fra Frode Benedikt Nielsen for 15 uger siden",
      "text": "Spild af ressourcer.\nByen skal ikke v칝re et d칮dt museum.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Karina BergmannFrode Benedikt Nielsen",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann p친 Frode Benedikt Nielsens kommentar for 15 uger siden",
      "text": "Frode Benedikt Nielsen Palads kommer aldrig til at blive en d칮d bygning. Det er den alt for h칮jt elsket til.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Frode Benedikt NielsenKarina Bergmann",
      "authorId": "frode.nielsen.5",
      "timeLabel": "Svar fra Frode Benedikt Nielsen p친 Karina Bergmanns svarfor 15 uger siden",
      "text": "Karina Bergmann, den er gennemrenoveret adskillige gange. Overmalet af Gernes i 1989. Totalt uegnet som biograf.\nDet er ren slumromantik at bevare.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Veronica Anja JensenFrode Benedikt Nielsen",
      "authorId": "veronica.a.jensen",
      "timeLabel": "Svar fra Veronica Anja Jensen p친 Frode Benedikt Nielsens kommentar for 15 uger siden",
      "text": "Frode Benedikt Nielsen der er da iintet s친 d칮dt som moderne byggerier, hvis du vil se d칮d s친 tage ud i 칒restaden, 칝ldre byer har sj칝l, det er derfor de 칝ldre byer er elsket og bes칮gt, det er det de fotograferer og poster p친 sociale medier, de poster ikke bygninger som bloks feks",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Bjarne SchjerningFrode Benedikt Nielsen",
      "authorId": "schjerning",
      "timeLabel": "Svar fra Bjarne Schjerning p친 Frode Benedikt Nielsens kommentar for 15 uger siden",
      "text": "Frode Benedikt Nielsen S친 m친 man sgu da finde noget sp칝ndende at bruge den til!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Bjarne Schjerning",
      "authorId": "schjerning",
      "timeLabel": "Kommentar fra Bjarne Schjerning for 15 uger siden",
      "text": "Tak, du har f친et et plus i karakterbogen 游뗵",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Gert Georg Andreas Erichsen",
      "authorId": "gert.erichsen",
      "timeLabel": "Kommentar fra Gert Georg Andreas Erichsen for 15 uger siden",
      "text": "Altid rart med en 칮jenb칝 i bybilledet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}