{
  "authorName": "Karina Bergmann",
  "authorId": "KarinaBergmannC",
  "text": "Jeg har talt med Berlingske om min holdning til forbud mod natlig kørsel i de mest plagede festgader. Politisk direktør for DRC - Danmarks Restauranter &amp; Caféer kvitterer på LinkedIn.\nKarina Bergmann, medlem af Kultur- og Fritidsudvalget for De Konservative i Københavns Kommune, er »rigtig glad« for, at politiet nu tager det nye våben i brug.\n»Jeg håber også, at det kan medvirke til at nedbringe salget af narkotika. Vi har en mistanke om, at noget af narkosalget knytter sig til de her biler,« siger hun.\nKan det ikke blive problematisk, hvis gæster skal besøge nogen efter klokken 24?\n»Jeg tror, at det er minimalt. Jeg tror, at de positive konsekvenser ved forbuddet vil opveje de negative ting,« siger Karina Bergmann.\n👉 https://www.berlingske.dk/.../politiet-indfoerer-forbud...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=670085878464280&amp;set=pcb.670085938464274&amp;__cft__[0]=AZVIfSQdG7L06dwwG7kmbFU0SSwGwe-UD5BmT8xDXX8RZ1B5qncpgGWElQnTuGIlJYsxJ43nxkZsPY_y5byyd46UC_Ll3WDpNu459SumP-Oj1ZBBIUrZKsPrLx7zeAaUAqUHc1NCCcRl8ip1An4EInvg&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "haha",
      "count": "8"
    },
    {
      "type": "like",
      "count": "5"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Morfar fortæller.",
      "authorId": "morfarfortaeller",
      "timeLabel": "Kommentar fra Morfar fortæller. for 12 uger siden",
      "text": "Narkotikasalget forsvinder ikke af den grund.. Trust me 😘",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 29,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Karina BergmannMorfar fortæller.",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann på Morfar fortæller.s kommentar for 12 uger siden",
      "text": "Morfar fortæller. Det vil aldrig forsvinde, så længe der er så store penge at tjene og folk søger rusen (af forskellige årsager). Men der er flere grunde til tiltaget. Det handler faktisk mest om larm og uhensigtsmæssig og utrygskabende adfærd.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Jesper Guldager NiebuhrKarina Bergmann",
      "authorId": "Niebuhrdk",
      "timeLabel": "Svar fra Jesper Guldager Niebuhr på Karina Bergmanns svarfor 12 uger siden",
      "text": "Karina Bergmann så hvis pusherne vælger at være høflige, klædt i jakkesæt og køre rundt på el cykler, så kan vi andre få lov til at køre i vores bil? 🤔",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Jesper Guldager NiebuhrKarina Bergmann",
      "authorId": "Niebuhrdk",
      "timeLabel": "Svar fra Jesper Guldager Niebuhr på Karina Bergmanns svarfor 12 uger siden",
      "text": "Karina Bergmann ud fra de der punkter, skulle vi så ikke forbyde scooter og knallerter ved lov i Danmark? El cykler kan jo løse de samme opgaver, og kan fåes i 25 og 45 km/t udgaver?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Jacob RhederKarina Bergmann",
      "authorId": "jacobrheder",
      "timeLabel": "Svar fra Jacob Rheder på Karina Bergmanns svarfor 12 uger siden",
      "text": "Karina Bergmann der kunne en eventuel legalisering jo så komme på tale. hvis produkterne (som folk indtager om de er lovlige eller ej) kan købes lovligt, er der pludselig ingen penge i det for hverken gadesælgere eller bagmænd, og så forsvinder det sorte marked på næsten magisk vis i løbet af ingen tid",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Henrik Nordahl NielsenKarina Bergmann",
      "authorId": "henrik.n.nielsen.5",
      "timeLabel": "Svar fra Henrik Nordahl Nielsen på Karina Bergmanns svarfor 12 uger siden",
      "text": "Karina Bergmann den bedste måde at få bugt med kriminelle er at spærre dem længere tid inde",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Karina BergmannJesper Guldager Niebuhr",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann på Jesper Guldager Niebuhrs svarfor 12 uger siden",
      "text": "Jesper Guldager Niebuhr Ro på. Der er tale om tre gader i de såkaldte nattelivszoner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Karina BergmannJacob Rheder",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann på Jacob Rheders svarfor 12 uger siden",
      "text": "Jacob Rheder Forslaget handler som sagt ikke kun om at komme stoffer til livs. Jeg håber der kan være en afledt effekt. Men forslaget handler mest om at få bugt med larm, fest i gaden og trængsel i tre særligt plagede gader.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jesper Guldager NiebuhrKarina Bergmann",
      "authorId": "Niebuhrdk",
      "timeLabel": "Svar fra Jesper Guldager Niebuhr på Karina Bergmanns svarfor 12 uger siden",
      "text": "Karina Bergmann jeg bor i den anden ende af landet, så et eller andet sted kan jeg være fuldstændig ligeglad. Men må indrømme at jeg syntes at man måske skulle give politiet midler til mere kontrol, hvis det er et problem, fremfor at begrænse almindelige menneskers bevægelsesfrihed - det lyder til at være en “politi opgave” det du nævner 🙂 så skal i bare sørge for at politiet har ressourcerne til netop dette 🙂 Men de 3 problemstillinger du nævner, passer desværre på et landsdækkende problem med unge på scooter og knallerter, hvor der er en ret stor procentdel der larmer mere end hvad godt er, køre hurtigere end de må og på måde der skaber utryghed for almindelige mennesker. Hvorfor ikke få dem forbudt, når vi har det perfekte alternativ i elcykler og Speedpedelecs?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Klaus JensenMorfar fortæller.",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Klaus Jensen på Morfar fortæller.s kommentar for 12 uger siden",
      "text": "Morfar fortæller.\nAngst.dk🤭😂😂😂😂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Tonni Kim AndersenMorfar fortæller.",
      "authorId": "tonny.andersen2",
      "timeLabel": "Svar fra Tonni Kim Andersen på Morfar fortæller.s kommentar for 12 uger siden",
      "text": "Morfar fortæller.\nEr det ikke vanvittigt, at man bruger krudt på fotofælder tilfældige steder, kradser penge ind og lader folk fise videre, det bruger man rigtigt meget tid på,. Men narko kan man sælge som man har lyst ingen følger med ingen gør en skid 🤣",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Dennis Junker",
      "authorId": "dennis.cidlik",
      "timeLabel": "Kommentar fra Dennis Junker for 12 uger siden",
      "text": "Med forbud og afgifter skal adfærd styres. Jeg brækker mig snart over de hjernedøde politikere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Karina BergmannDennis Junker",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann på Dennis Junkers kommentar for 12 uger siden",
      "text": "Dennis Junker Spørgsmålet er hvordan du selv ville have det hvis der var horder af festende og støjende unge lige udenfor dit soveværelsesvindue, “sammenstød” med biler og i det hele taget slem trængsel. Her prøver man at gennem trafik ud på andre veje og dæmme op for problematikken.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Dennis JunkerKarina Bergmann",
      "authorId": "dennis.cidlik",
      "timeLabel": "Svar fra Dennis Junker på Karina Bergmanns svarfor 12 uger siden",
      "text": "Karina Bergmann skal vi ikke lige først blive enige om at de folk der vælger at bo inde midt i byen, de har taget et aktivt valg, lige netop om at ville bo helt centralt i byen. Og mon ikke også disse folk, udemærket er klar over at med det, følger larm og trafik. Men nej, folk skal jo sørme ikke selv tænke og stå til ansvar mere. I politikere skal nok fortælle os, hvad vi vil og ikke vil, og hvis ikke vi vil høre, og gud forbyde det, bestemme over vores eget liv, ja så “opfinder” i jo bare en ny afgift, eller endnu bedre, et forbud. For i skal nok bestemme over vores alles adfærd.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "TG Balle",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra TG Balle for 12 uger siden",
      "text": "Tja i de lande narko er lovliggjort, er der en mindre procentdel af befolkningen der bruger det\nForbud er det sidste der hjælper. Båre se på historien 🤷🏻‍♂️\nSå måske vi burde prøve en anden retning en 80’ernes Sverige, og forbyde alt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jacob RhederRuben Sørensen",
      "authorId": "jacobrheder",
      "timeLabel": "Kommentar fra Jacob Rheder for 12 uger siden",
      "text": "forbud på forbud, hvornår bringer forbud nogensinde noget godt med sig? Ruben Sørensen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Ruben SørensenJacob Rheder",
      "authorId": "rubine.strobl",
      "timeLabel": "Svar fra Ruben Sørensen på Jacob Rheders kommentar for 12 uger siden",
      "text": "Jacob Rheder det jo ikke i danmark🤷‍♂️ det bare kbh.🤣🙈",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Karina BergmannJacob Rheder",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann på Jacob Rheders kommentar for 12 uger siden",
      "text": "Jacob Rheder De tre gader der er tale om er voldsomt plaget af støj og fest i gaden og “sammenstød” med biler.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Jacob RhederKarina Bergmann",
      "authorId": "jacobrheder",
      "timeLabel": "Svar fra Jacob Rheder på Karina Bergmanns svarfor 12 uger siden",
      "text": "Karina Bergmann man kunne vel starte med vejchikaner, fartbump, hvad ved jeg - at hoppe direkte til et kørselsforbud (som rammer ALLE, inklusiv dem som godt kan finde ud af det) smager ikke super godt i min mund. så er vi ude i kollektiv afstraffelse, ligesom tilbage i folkeskolen når det lige var den nemmeste løsning for læreren",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Karina BergmannJacob Rheder",
      "authorId": "KarinaBergmannC",
      "timeLabel": "Svar fra Karina Bergmann på Jacob Rheders svarfor 12 uger siden",
      "text": "Jacob Rheder Det kunne også have været en idé. Jeg er sikker på at politiet har været inde over og give en anbefaling. Både Vestergade og Gothersgade er forholdsvis smalle gader, så måske politiet har vurderet at de ikke egner sig til vejbump fordi de bruges meget i dagtiden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}