{
  "authorName": "Karina BergmannKarina BergmannKarina BergmannMathilde KastbjergMathilde KastbjergMathilde KastbjergLine ErvolderLine ErvolderLine ErvolderLine ErvolderLine ErvolderLine Ervolder",
  "authorId": "karina.bergmann.165",
  "text": "KONSERVATIVE KERER SIG OM BYENS ALLERMEST UDSATTE\nDerfor glæder det mig, at vi i Socialudvalget fandt penge til at sikre varige bevillinger til værestedet Gang i Gaden - Det aktive værested, Café Dugnad (begge på Vesterbro) og CleanHouse 2.0 (i Sydhavnen) samt sætte penge af til nødherbergspladser.\nHilsner fra vores værested, Gang i Gaden. TAK for alle jeres underskrifter. TAK til Socialudvalget i Københavns Kommune, der har sikret Gang i Gaden - Det aktive værested , Clean House og Cafe Dugnad med varige bevillinger.\nHvis I er i tvivl om, hvad værestederne betyder, så læs lidt af brevet, som brugerne af Gang i Gaden skrev til politikerne som en del af vores kampagne:\n\nDet er sådan, vi får det, hvis I lukker Gang i Gaden. Det er ikke en overdrivelse. Mange af os vil blive skøre. Andre vil dø.\nFor os er Gang i Gaden daglig overlevelse. Gang i Gaden betyder, at vi altid har en grund til komme ud ad døren. Vi har en døgnrytme. Gang i Gaden betyder, at vi altid kommer igennem dagen. Nogle dage bedre end andre. Men vi kommer igennem. Hvis du har det dårligt, har du en at snakke med. Vi har alle sammen nogle at spise sammen med. Vi får sgu ordentlig mad. Og vi er ikke bare klistret fast derhjemme.\nVi bliver alle sammen mere åbne af at have nogen at snakke med. Vi er mange enspændere her. Vi er meget forskellige. Nogle er speed-snakkere, andre siger ikke så meget. Men vi har hinanden. Og en vidtløftig stemning, som vi ikke finder andre steder. Vi holder øje med hinanden. Vi laver noget sammen. Vi tager til Lyngborgen sammen, man kan vel sige, det er vores sommerferie. Ellers kommer vi ikke udenfor byen.\nVi har hverken venner eller familie. Men vi har Gang i Gaden, og vi kommer her fra hele byen. I har slet ikke råd til at lukke os, mange af os har det ad helvede til, bare Gang i Gaden har lukket et par dage.\"\nTak til Karina Vestergård Madsen, Laura Rosenvinge, Gyda Heding; Katrine Kildgaard Nielsen, Karina Bergmann Vesterbro Lokaludvalg og tak til mere end 1400, der skrev under på vores appel på en lille uge. Det varmer!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10227338479860697&amp;set=a.1883324515795&amp;__cft__[0]=AZXwbiQjHKU8hSxhh0FRghhbG0rWE5ik5h9wF-n9QG4A802azud4WGNx5ukFAEkhGoZL3Hcr95-R34cZBfQ9n5vHDbk_8xVtzjZ3nCF8nfxW9YLFu8gM5u9dvHcbZLHWY9A5pfDhqHsY9ujuME8msaxTyYBsqWtiAp_W5k-nutvMAbbAV3dsefovOznLH4O__BY&amp;__tn__=EH-y-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "6"
    }
  ],
  "comments": []
}