{
  "authorName": "Katrine Hassenkam Zoref",
  "authorId": "katrine.zoref",
  "text": "ØGET INDSATS FOR FRITIDSJOB\nI Borgerrepræsentationen vedtog vi 4. maj at øge indsatsen for at skabe fritidsjob i København.\nVi skal både selv skabe mange flere fritidsjob i kommunen. Og vi skal samarbejde med private virksomheder for at få dem til at skabe mange flere fritidsjob.\nEt fritidsjob kan for mange unge være en rigtig god måde at opdage, at der findes mange spændende jobmuligheder – og uddannelser. Man behøver ikke at vælge gymnasium, universitet og et job på et kontor.\nMan kan tage en velfærdsuddannelse og arbejde med mennesker. Eller en håndværksuddannelse og bidrage til den grønne omstilling. Eller noget helt tredje.\nMan kan også blive mere afklaret på, at man ønsker at læse en lang videregående uddannelse, men så ved man lidt mere om, hvordan andres jobsituation er.\nOg ikke mindst så ved vi at fritidsjob er rigtig godt for udsatte unge. De får lov at komme med i et arbejdsfællesskab. Det er vigtigt at de møder op og gør en indsats. De bliver værdsat for det de gør. Det kan give unge den styrke der skal tid at gennemføre en ungdomsuddannelse og komme ind på arbejdsmarkedet.\nDet er også et af de bedste redskaber til integration.\nSamtidig kan de unges løn bidrage til familiens økonomi, der ofte er hårdt presset.\nJeg tror på at vi med fritidsjob både kan hjælpe mange unge til at få bedre livsbetingelser og kan hjælpe med at få uddannet den arbejdskraft vi skal bruge i fremtiden. Forhåbentlig vil det betyde, at lidt færre unge i København i fremtiden ender uden uddannelse og udenfor arbejdsmarkedet.\nJeg håber at rigtig mange virksomheder vil tage deres del af opgaven. Og opleve hvor glad man selv bliver, når de unge vokser, modnes og får ny styrke.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6561494643869503&set=a.127382063947492&__cft__[0]=AZV-NANJBimESVxm4Sc8t1TKWuhybsA1wBnMzSXuUxHFXvfYzEyoaC4yc6WwflfEAh_kA-RYpiz6wfZ92OlTL-KvqTg6fleeELVCmjcFiC_DyCdVQukQl06zG9YxO3-99kiKGAcrs8amVK-wFhaKqohfbEawg3xIokRutZU9vZygNg&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    }
  ],
  "comments": []
}