{
  "authorName": "Karina Vesterg친rd MadsenKarina Vesterg친rd MadsenKarina Vesterg친rd Madsen1. maj i F칝lledparken1. maj i F칝lledparken1. maj i F칝lledparken",
  "authorId": "karina.v.madsen",
  "text": "1. MAJ\nHar i dag holdt 1. maj tale i Enhedslistens telt i F칝lledparken. Jeg talte om den stigende fattigdom, om presset p친 det specialiserede socialomr친de og om mistrivslen blandt b칮rn og unge.\nLige nu st친r vi med en tikkende bombe. Ikke bare under socialomr친det. Men under hele vores velf칝rdssamfund.\nDen bombe skal afmonteres.\nOg det kan kun g칮res med massive investeringer i blandet andet socialomr친det. S친 der er r친d til den tidlige forebyggende indsats og til at g칮re det rigtige f칮rste gang.\nDet er faktisk muligt - og i den nuv칝rende 칮konomiske situation. Regeringen beh칮ver ikke engang sl칮jfe budgetloven - selvom det bestemt ville v칝re klogt.\nDer er luft i 칮konomien til at investere i mennesker.\nRegeringens eget finansministerium har for fornyelig opjusteret det 칮konomiske r친derum med 13 mia. kroner. Det er alligevel ogs친 en slat sidst p친 m친neden.\nDanmarks 칮konomi er st칝rk nok til at prioritere de n칮dvendige investeringer i det specialiseret socialomr친de, men ogs친 til psykiatriplanen, til de 칝ldre, til b칮rnene.\nR친derummet er der - helt pr칝cis 13 mia. kroner.\nDet er direkte usandt n친r regeringen siger at pengene skal blive i statskassen for at sikre velf칝rden i 친rene der kommer. For hvis vi skal sikre r친derummet i 친rene frem, handler det om at g칮re det rigtige nu. Og det rigtige er at investere i mennesker nu, ikke om 2 친r, ikke om 10 친r, men nu!\nHvis vi ikke g칮r, vil regningen b친de menneskeligt og 칮konomiske bliver meget meget st칮rre.\nGod 1. maj - kampen forts칝tter!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225397475098740&amp;set=pcb.10225397484498975&amp;__cft__[0]=AZU9VJKRA3jtUoNR034o0KyfEX-EcCpGt4UZ_ldFe3-uEJk8uAgxV7Tz5aSrSM27KOaaXLRa55fyOKhKeqbFDyFGdw5t4_QcNbQzfG3PNJdAH14e8wGv8DzbFjOSoGoLf4d53TfHTHtEPW3zLWaaFmGBI24yc5jPH79hhLIBzy6WXw&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "45"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Hans Houm칮llerKarina Vesterg친rd Madsen",
      "authorId": "hanshoumoller",
      "timeLabel": "Kommentar fra Hans Houm칮ller for 15 uger siden",
      "text": "Karina Vesterg친rd Madsen, tak for en rigtig god tale. 游녨游",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}