{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "VI SKAL HAVE FLERE SKÆVE BOLIGER I Københavns Kommune\nDagens gode melding er fra @KAB i Altinget. 🙌\nDe er klar til at hjælpe med at få opført flere skæve boliger i København. Det er der så meget brug for!\nNu er hjemløsereformen vedtaget. Og det betyder, at vi skal finde flere billige boliger.\nI København får vi i hvert fald brug for 80-100 ny skæve boliger.\nOg vi kan ikke komme i mål uden boligorganisationer.\nJeg ser frem til det fortsatte samarbejde om at gøre hjemløshed til fortid. 🤝\nSe debatindlægget 👉 https://www.altinget.dk/.../kab-boligselskaber-problemet...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225498606786969&amp;set=a.3209529072029&amp;__cft__[0]=AZXbQPV8WFSTiawPj2qt2OlZUpogBfklq7uj4_OPbV6sduDozOUCVrxK1QdHCb1i9pgG8w4UIqqgWKq1VJj5NXaxcxx30UrUxtMYUM0XCGrH_mBAG9ZEiCfia7JVrf1nQnc&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger &quot;Kobenhavns Kommune rader dag over 77 skaeve boliger. Alle 77 tilhorer de tre boligorganisationer, vi repraesenterer, og vi stẩr gerne til rädighed for at opfore flere. Det kan faktisk kun gả for langsomt. Af respekt for de almene beboere, men bestemt ogsả af respekt for de hjemlose.&quot;",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    },
    {
      "type": "care",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Henning Kjær",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Henning Kjær for 13 uger siden",
      "text": "Enig 🤔",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Grete Rolsted",
      "authorId": "grete.rolsted.1",
      "timeLabel": "Kommentar fra Grete Rolsted for 13 uger siden",
      "text": "Jeg synes, det er sørgeligt, at I politikkere ikke kan holde jer fra de alt for få grønne områder, vi har !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mie Backmann",
      "authorId": "mie.backmann",
      "timeLabel": "Kommentar fra Mie Backmann for 13 uger siden",
      "text": "Så enig i at der mangler masser af skæve boliger, da der er alt for lang ventetid på at få en skæv bolig. Derudover mangler Københavns kommune også botilbud både paragraf 107 og 108 til personer med misbrug og til dem med et dobbeltdiagnosebillede. Jeg er overordnet rigtig glad for der tages initiativ til at gøre noget ved hjemløseproblematikken, da jeg oplever alt for mange kommuner placere deres borgere på forsorgshjem. Men som medarbejder på et forsorgshjem er jeg også ret bekymret, og jeg er specielt bekymret over om der bliver visiteret til de rette tilbud når det skal gå så stærk og så er jeg bekymret for alle dem som er endt med en handle kommune de ingen tilknytning har til.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}