{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "DER ER GOD GRUND TIL BEKYMRING OM OPIOIDER\nI fredags kom der er en ny rapport, som viser, at unges brug af opioider er et stigende problem i flere kommuner.\nDer er god grund til at være bekymret. Det er jeg. Og jeg har været det i et stykke tid.\nNærmest siden jeg første gang trådte ind på borgmesterkontoret, har jeg spurgt til unges brug af opioider. Længe har svaret været, at vi ikke oplever en stor udvikling. Men hvad er en stor udvikling? Og hvornår er udvikling stor nok til, at vi skal sætte ind? De spørgsmål har jeg stillet mange gange.\nSocialforvaltningen vurderer nu, at flere unge bruger opioider. Og at antallet af unge, som bruger opioider er har været stigende i et stykke tid.\nDerfor er det godt, at SSP og Sundhedsstyrelsen nu er kommet med den nye rapport. Fordi det understreger, at det er en udfordring, som vi skal gøre noget ved.\nOg det er godt, at regeringen tager det alvorligt og vil se på retningslinjer og tiltag. Det skal vi også gøre i kommunerne.\nFor det er os, som skal gribe de unge, der skal have hjælp til at komme ud af et misbrug – og det er os, som måske kan forebygge et misbrug hos nogle unge.\nJeg har ikke en færdig løsning på hånden. Men det skal vi have. For de unges skyld og for vores samfunds skyld.\nSe link til undersøgelsen i kommentarfeltet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225666184336303&amp;set=a.3209529072029&amp;__cft__[0]=AZV6OPRk5OjkdXYKUTul1fUETYKlkfu92wiUbr7tG5OrDnSDDEbOh_2Ek31aVn07gC5y0MpbNh0krBZoNg9_Pfz3Lsu89qwJ68be_D8G2vUf1WISepWRlg_3sP1c22DCVpU&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "42"
    },
    {
      "type": "care",
      "count": "6"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Karina Vestergård Madsen",
      "authorId": "karina.v.madsen",
      "timeLabel": "Kommentar fra Karina Vestergård Madsen for 9 uger siden",
      "text": "https://eur02.safelinks.protection.outlook.com/...",
      "hasMedia": true,
      "mediaAltText": "Ny kortlægning: Stigning i misbrug af opioider blandt unge i flere kommuner | Justitsministeriet",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "sad"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Nadi Othman",
      "authorId": "nadi.othman1",
      "timeLabel": "Kommentar fra Nadi Othman for 9 uger siden",
      "text": "Øv. Ærgelig du ikke har en løsning på at forbruget af opioder vurderes at være steget blandt unge i 16 af 98 kommuner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Betina Nørskov",
      "authorId": "tnoerskov",
      "timeLabel": "Kommentar fra Betina Nørskov for 9 uger siden",
      "text": "Yes, do something!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus Vestergaard Madsen",
      "authorId": "rasmus.v.madsen",
      "timeLabel": "Kommentar fra Rasmus Vestergaard Madsen for 9 uger siden",
      "text": "Tak Karina! Jeg arbejder med flere unge som i den grad er udfordret af opioidernes helt vilde afhængighed.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Ninse Enselmann",
      "authorId": "ninno.enselmann",
      "timeLabel": "Kommentar fra Ninse Enselmann for 8 uger siden",
      "text": "Generelt misbrug er et problem, alkohol og cannabis, som er 3 gange stærkere end for 20 år siden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}