{
  "authorName": "Karina Vesterg친rd Madsen",
  "authorId": "karina.v.madsen",
  "text": "칒KONOMIAFTALEN VIL RAMME VELF칁RDEN I KOMMUNERNE\nDen 칮konomiaftale, som Nicolai Wammen i g친r aftes landede, g칮r lidt. Men den g칮r absolut ikke nok.\nSelvom der er afsat flere midler end tidligere 친r, s친 d칝kker det langt fra de stigende udgifter p친 det specialiserede socialomr친de.\nRegeringen har 칮get serviceloftet med 2,4 mia. kroner. Men n친r man tr칝kker de 1,25 mia. kroner, som skal d칝kke den demografiske stigning af b칮rn og 칝ldre fra, ser det allerede lidt d친rligere ud. N친r vi s친 ogs친 fratr칝kker de 700 mio. kroner p친 administrationen, som kommuner skal spare, er der pludselig ikke meget tilbage at dele ud p친 b칮rn, 칝ldre og socialomr친det.\nVi kommer til at se ind i besparelser p친 socialomr친det, n친r der ikke er 칮rem칝rket 칠n eneste krone til det specialiserede socialomr친det i 칮konomiaftalen for 2024. Det siger sig selv.\nAftale aflyser ikke de konsekvenser, vi har r친bt op om s친 l칝nge.\nDen vil ramme vores velf칝rd. Og det vil h칮jst sandsynligt betyde serviceforringelser.\nDet peger flere eksperter ogs친 allerede p친.\nS친 n친r Nicolai Wammen udtaler, at aftalen underst칮tter velf칝rden i kommunerne, er det virkelig en sandhed med meget, meget store modifikationer.\nRegeringen og finansministeren har enten ikke fattet alvoren eller ogs친 er de ligeglade.\nHvis det er regeringens m친de at skabe v칝rdighed for udsatte borgere, som de selv skrev i regeringsgrundlaget, s친 ved de virkelig ikke, hvad v칝rdighed er.\nDet er langt fra nok! Men det var 친benbart nok til at afmontere det kommunale opr칮r.\nLink: https://www.berlingske.dk/.../eksperter-kommuner-undgaar...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225561780446271&amp;set=a.3209529072029&amp;__cft__[0]=AZW1JyhbHtZG6VrfzSeVwl8AEI2HLrFpdrTRfuKqEN7jg2qAf95q_V1XoRad85llI-_TOsXkXLfjl1R_iOg-GX3aHkaeXSv-lsEytx2bagepEqMHrOUtTxRxe-OG8LH4mj9KCdPEG_Rs7Sn8Qaly642Edl_s5dA0WA8z1DJ_QX2Hxw&amp;__tn__=EH-R",
  "mediaText": "Kan v칝re et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "30"
    },
    {
      "type": "angry",
      "count": "7"
    },
    {
      "type": "sad",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Henning Kj칝r",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Henning Kj칝r for 11 uger siden",
      "text": "Smuk som et stjerneskud 仇벒잺",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Birgitte Pedersen",
      "authorId": "birgitte1224",
      "timeLabel": "Kommentar fra Birgitte Pedersen for 11 uger siden",
      "text": "Det kan da n칝ppe blive meget v칝rre p친 handicapomr친det 游뱗 Problemet er nok at de ikke selv har handicap og livsn칮dvendig hj칝lp fra kommunen helt t칝t inde p친 livet. Man kunne godt lidt h친be at det var tilf칝ldet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Hans Horst",
      "authorId": "hans.horst.129",
      "timeLabel": "Kommentar fra Hans Horst for 11 uger siden",
      "text": "Alvor, lige glade afmonterer. https://politiken.dk/.../Skr%C3%B8belige-piger-overfaldes...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    }
  ]
}