{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "MODELLEN FOR BØRNEFATTIGDOMSGRÆNSE ER KLAR\nI skal høre en god nyhed!\nI dag har Økonomiudvalget nemlig besluttet modellen for den børnefattigdomsgrænse, som jeg foreslog tilbage i marts. Og allerede i slutningen af 2023 får vi de første tal.\nFremover får vi hvert år en selvstændig rapport over, hvor mange børn der vokser op i fattigdom i København. Og den kommer til at tage højde for, at leveomkostningerne er højere i København.\nDet betyder også, at vi er et skridt tættere på at skabe en bevidsthed og et særskilt fokus på børnefattigdom i Københavns Kommune. Fordi alle forvaltninger og fagudvalg fremover skal tænke børnefattigdom ind i alle beslutninger.\nDet er kæmpestort – og jeg håber, at det kommer til at betyde en forskel for de børn, som i dag bekymrer sig om, hvorvidt der er mad på bordet til sidst i måneden.\nJeg stopper ikke med at kæmpe for det, indtil ingen børn lever i fattigdom i København.\nDet er stadig et problem, at Christiansborg nægter at indføre en national fattigdomsgrænse. For fattigdom stopper ikke ved kommunegrænsen.\nMen jeg er stolt over, at København går forrest.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225632578976190&amp;set=a.3209529072029&amp;__cft__[0]=AZWEKznLKgSVceP19K68zGy5R9KIpIpK2s7FLfxzuR59I5_vcKSgOIwyoDyQiXuT-lKvgyEVqO3q22cFzAz-EGbYSOLWY-WK187yQW2SDL9KEwT4yj72bWputGjXfE90rUk&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "35"
    },
    {
      "type": "heart",
      "count": "12"
    },
    {
      "type": "care",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Kristina Kiettelmann Jensen",
      "authorId": "myusernameyougotit",
      "timeLabel": "Kommentar fra Kristina Kiettelmann Jensen for 10 uger siden",
      "text": "Skal du betale undersøgelsen ved de 417.000 kr du scorer årligt på tvangsanbringelsen af mine børn til Nordjylland? Her bor mine børn ved plejere i følelsesmæssig og materiel fattigdom, fordi plejerne har firmaer der skal bekostes. Det vil din socialforvaltning gerne sikre plejerne fremover. Skal mine børn også inkluderes i din undersøgelse? Og måler I kun på midler til rådighed, eller på eksklusion fra samfundslivet, manglende netværk og manglende materielle ting, såsom tøj?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mette Faber",
      "authorId": "mette.faber.1",
      "timeLabel": "Kommentar fra Mette Faber for 10 uger siden",
      "text": "SÅÅ vigtigt tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Ninna Thomsen",
      "authorId": "ninna.thomsen.1",
      "timeLabel": "Kommentar fra Ninna Thomsen for 10 uger siden",
      "text": "Super stærkt, Karina!!! Har også læst jeres liste over indsatser, som I med fordel kunne understøtte yderligere. Her tænker jeg, at I også kan tilføje støtte til civilsamfundsinitiativer og støtte til at kultur- og fritidstilbud kan arbejde opsøgende for at få flere med børn til at være en del af fodboldklubber m.v. På den måde er fattigdommen jo tæt koblet med de problemer, der er i familierne. Det handler også om bedre mulighed for anonym rådgivning til familierne jf. serviceloven og måske også en nytænkning af beskæftigelsesindsatsen, så man satte familierne først, og gav familier på overførsler en mere helhedsorienteret indsats. God vind herfra!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Karina Vestergård MadsenNinna Thomsen",
      "authorId": "karina.v.madsen",
      "timeLabel": "Svar fra Karina Vestergård Madsen på Ninna Thomsens kommentar for 10 uger siden",
      "text": "Ninna Thomsen Tak for gode pointer og jeg er helt enig. Flere af dine forslag er vi allerede i gang med. Den med bedre mulighed for anonym rådgivning, vil jeg kigge lidt mere ind i.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Ninna Thomsen",
      "authorId": "ninna.thomsen.1",
      "timeLabel": "Svar fra Ninna Thomsen på Ninna Thomsens kommentar for 10 uger siden",
      "text": "😃",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}