{
  "authorName": "Karina Vesterg친rd Madsen",
  "authorId": "karina.v.madsen",
  "text": "VI SKAL BLIVE BEDRE TIL AT FOREBYGGE MISTRIVSEL\nDu er altid god nok!\nDet er budskabet fra GirlTalk til alle piger og uge kvinder\nI dag har jeg v칝ret p친 bes칮g hos GirlTalk, der arbejder med at forebygge mistrivsel blandt piger og unge kvinder.\nVi skal kn칝kke den opadg친ende kurve for mistrivsel, og en vigtig vej til det, er de tilbud som GirlTalk har til piger og unge kvinder.\nHos GirlTalk kan de unge f친 r친dgivning og gruppeforl칮b, hvor de m칮der andre unge som de kan dele deres tanker og bekymringer med. For det er desv칝rre s친dan at flere og flere f칮ler sig utilstr칝kkelige og forkerte p친 grund af vores samfunds pr칝stationskultur. Det skal vi have 칝ndret p친.\nMange piger og unge kvinder skal vente alt for l칝nge, f칮r de f친r den st칮tte og hj칝lp de har brug for. Konsekvensen er at deres f칮lelse af ensomhed og lavt selvv칝rd udvikler sig til angst, stress og selvskade.\nVi har derfor brug for langt flere forebyggende og tidlige tilbud til de unge. Tilbud hvor civilsamfundet og kommunen samarbejder og skabe sammenh칝ngen mellem hinandens indsatser. GirlTalk er et af de tilbud.\nDerfor talte vi ogs친 helt konkret om hvordan K칮benhavns Kommune kan f친 et t칝ttere samarbejde med GirlTalk, bl.a. om deres tilbud EmpoweR.\nFor vi skal hele tiden blive bedre til at forebygge mistrivsel blandt b칮rn og unge. Og her er samarbejde mellem kommuner og civilsamfundet vigtigt.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225549370096020&amp;set=pcb.10225549374656134&amp;__cft__[0]=AZVGlwuoX87vSxSaJOuCQOJ9bbzsoOyliIkF7_wlVNZt3psh7JSFrWJUPY12gDmgixCFqtM5oXI4fz6zreBb5a8vAat3uTNoUO3ZtEoT9b23FJV7audxwZDJh9qsTrKZPw3n8sB0T_BZnzxGBxJvyh-BsTHhUBS0_wCcKXj_IC4cnw&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Anna Bjerre Thorsteinsson",
      "authorId": "anna.bjerre.56",
      "timeLabel": "Kommentar fra Anna Bjerre Thorsteinsson for 12 uger siden",
      "text": "Tusind tak for bes칮get og for din interesse i vores arbejde. Tak ogs친 og for at dele dine tanker med os.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Hans Houm칮ller",
      "authorId": "hanshoumoller",
      "timeLabel": "Kommentar fra Hans Houm칮ller for 12 uger siden",
      "text": "Hvorfor m친 det ikke hedde Pigesnak? 游봃",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}