{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "ENDELIG ER HJEMLØSEAFTALEN VEDTAGET I FOLKETINGET\nTorsdag blev sidste del af hjemløseaftalen langt om længe stemt igennem i Folketinget.\nDet er en vanvittig vigtig lov. Og det er en af de mest ambitiøse på hjemløseområdet nogensinde.\nDer er mange gode værktøjer i loven. Vi kan give forskellige huslejetilskud, så flere boliger kommer i spil. Og vi kan bruge det til en bredere målgruppe og i en længere periode.\nAlt sammen giver det mulighed for, at flere hjemløse kan få en bolig, som de kan også blive boende i.\nMen loven er ikke perfekt.\nFor den sender en stor ekstraregning til kommunerne. Ikke mindst til København. Med reformen mister vi nemlig statsrefusionen for herbergsophold efter fire måneder frem til 2026, hvor perioden sænkes yderligere til tre måneder. I dag er der ingen tidsbegrænsning. Tankegangen er at tilskynde kommunerne til at få borgerne hurtigere ud i egen bolig. Fagligt fornuftigt, og jeg ville virkelig gerne leve op til de gode intentioner. Problemet er bare, at vi slet, slet ikke har billige boliger nok i København.\nVi kommer selvfølgelig til at gøre alt, hvad vi kan for at skaffe flere boliger, men det er nærmest en umulig opgave at fremskaffe dem i det tempo, regeringen lægger op til. Derfor havde vi appelleret til en langsommere indfasning af refusionsomlægningen. Men det kom ikke med. Nu står vi i stedet med udsigt til en stor ekstraregning. Penge, som ikke kommer de hjemløse i København til gavn. Penge, som vi i stedet skal finde et andet sted i kommunen. Og det er en skam!\nSelvom aftalen først nu er endelig på plads, har vi det sidste år allerede været i fuld gang. Det arbejde vil nu forsætte og kan for alvor får luft under vingerne. Vi skal bruge de nye værktøjer i aftalen fuldt ud – så vi for alvor kan få bekæmpet hjemløshed i København.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225443386966508&amp;set=a.3209529072029&amp;__cft__[0]=AZXW8W1rrIC6_Y-plA3EVTSIgy_lf2Z5xY_X8HNF0osXNexY1StvxhPhP4aYTUtaOnlCtx8m8rkC0MxEb4oWk9rbsb04aKQf0ph1WTrnzoNDnWAOJlIZxvor3N1f-yuh1NE&amp;__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "34"
    },
    {
      "type": "care",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Maja Irene Føgh",
      "authorId": "maja.foegh",
      "timeLabel": "Kommentar fra Maja Irene Føgh for 14 uger siden",
      "text": "Kan København ikke få økonomisk kompensation for et højere antal hjemløse i Københavns kommune ( i alle fald, når man regner mørketallene med) end i andre kommuner?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}