{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "FÆLLESSKABER OG CIVILSAMFUNDET ER AFGØRENDE FOR AT KOMME ENSOMHED TIL LIVS\nI dag har vi fået den første nationale strategi mod ensomhed – og et ambitiøst mål om, at antallet af ensomme danskere skal halveres i 2040. 👏\nDet er så vigtigt! For ensomhed kan have enorme konsekvenser. For det enkelte mennesker, som står i det, og for samfundet.\nFor lige knap et år siden skrev jeg i et debatindlæg: Man bliver ikke ensom af at være udsat, og man bliver ikke udsat af at være ensom. Men socialt sårbare rammes oftere og hårdere end mange andre.\nDerfor skal vi også have øje for dem, hvis vi skal nå målet.\nJeg synes, at der er gode takter i initiativerne – og jeg er særligt glad for tre 👇\n🙏 Styrk samarbejdet mellem almene boligafdelinger og det øvrige civilsamfund\n🙏 Hjælp mennesker i hjemløshed ind i positive relationer og fællesskaber\n🙏 Nedbryd økonomiske barrierer for deltagelse i foreningslivet\nVil vi ensomhed til livs hos flere, er nøglen samarbejde. Mellem civilsamfundsorganisationer, boligselskaber og kommuner.\nFor vi kan alle noget forskelligt.\nViljen hos medarbejderne i kommuner og civilsamfundsorganisationer er der. Men vi skal sikre, at de rette betingelser og rammer er der for dem. Det er vores opgave i kommunerne, men det er i høj grad også Christiansborgs opgave.\nFor at komme ensomhed til livs, skal vi være ambitiøse og prioritere det – både økonomisk og menneskeligt. Derfor er det godt, at Christiansborg allerede har sat 20,8 mio. kroner af til kampen.\nJeg håber, at det bare er starten.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225723659813154&amp;set=a.3209529072029&amp;__cft__[0]=AZUL0DlIVFvJp1MgJHq09G6Bii0Tsu8N5pS-TmvNLr0AZ890Rc4gQrNoTBhA9cpfriJ_1LGSle163xXw8KImjSnt6BcOU-aA_raWWvYFZSPzsH2P-W2QkidgsTJfFvrB0EI&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og sø",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "care",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Karina Vestergård Madsen",
      "authorId": "karina.v.madsen",
      "timeLabel": "Kommentar fra Karina Vestergård Madsen for 8 uger siden",
      "text": "Læs alle initiativer her: https://sammenmodensomhed.dk/",
      "hasMedia": true,
      "mediaAltText": "Sammen Mod Ensomhed",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "care"
        ]
      }
    }
  ]
}