{
  "authorName": "Karina Vestergård Madsen",
  "authorId": "karina.v.madsen",
  "text": "SOMMERFERIEN VENTER – DET GØR SOCIALOMRÅDETS UDFORDRINGER IKKE\nFor et år siden skrev jeg et længere opslag. Om mit første halve år som socialborgmester, om alt det jeg havde lært, og om alt det jeg ville arbejde for, når sommerferien og vandreturen på Caminoen var overstået.\nNu er der gået et år. Og vi kommer ikke udenom, at socialområdet stadig står overfor store udfordringer.\nSelvom vi afsatte historisk mange penge til socialområdet på budgetaftalen for 2023, og selvom vi fik en ekstra pulje penge tilbage i marts, er de næsten ædt op af inflation og stigende priser. Derfor har vi for første gang i mange år måtte lave besparelser. Det kan mærkes i hele Socialforvaltningen. Medarbejderne har fået mere travlt, og borgerne kan mærke, at der ikke er så meget tid til aktiviteter, og at der er længere ventetid på at få hjælp.\nDet er ikke kun København, som er presset på økonomien på socialområdet. Stort set alle kommuner landet over har været nødt til at genåbne budgetterne.\nDesværre er der ikke meget hjælp at hente i den økonomiaftale, der er indgået mellem staten og kommunerne for næste år. Det specialiserede socialområde fik ikke kompensation for, at flere og flere mennesker har brug for hjælp. På landsplan er der brug for 4 mia. kroner, og det siger sig selv, at det ikke er muligt at finde så mange ekstra penge i kommunernes egne budgetter. Derfor rammer det også andre steder end socialområdet.\nDet er direkte uansvarligt, at regeringen ikke vil bruge bare en lille del af de ekstra 16 mia. kroner, som råderummet tilbage i maj blev udvidet med. Som altså er udover de 18 mia. kroner, regeringen allerede har afsat til mere militær.\nSelvom socialområdet er hårdt presset økonomisk, er der også sket gode ting det seneste år:\n👶 Mit forslag til en model for børnefattigdomsgrænse er gået fra medlemsforslag til besluttet. Og den første selvstændige rapport kommer allerede i slutningen af 2023.\n👩‍🦽 Vi har indført en ny social klausul i København. Fremover skal virksomheder, som leverer til Københavns Kommune, have ansat mennesker med handicap.\n🏠 Københavns Kommune har tilsluttet sig Homeless Bill of Rights, og Socialudvalget har sat et ambitiøst mål om, at 550 færre skal være hjemløse i 2026.\n📞 Vi har begyndt et pilotprojekt, hvor borgere over 18 år med autisme, der henvises til kommunen af en privatpraktiserende psykiater eller Region H, og hvor der ikke er en konkret ansøgning om støtte, bliver grebet tidligere. Indenfor 5 hverdage bliver de ringet op og tilbudt tre indledende samtaler. De bliver guidet i, hvad der er af tilbud og deres videre forløb.\nVi har nået en del. Men der er stadig meget at kæmpe for, når sensommeren melder sig.\nEt par af de dagsordner, jeg tager fat på i efteråret, er:\n🏠 Implementering af Hjemløsereformen. Det er den mest ambitiøse lov nogensinde på hjemløseområdet, og det en kæmpe udfordring at finde nok billige boliger i København i det tempo, som regeringen har lagt op til. Men vi klør på.\n📈 Vi skal fortsætte vores arbejde med at få knækket den opadgående kurve for mistrivsel. Derfor skal vi kunne forebygge bedre og kunne give den rigtige støtte første gang.\n🙍‍♀️ Vi skal finde de rette håndtag at skrue på, så færre mennesker oplever ensomhed. En række initiativer er lige blevet fremlagt – og jeg er spændt på, hvad regeringen vil følge op med. Jeg kommer til at gribe alle bolde.\n🙏På vores botilbud skal vi have bedre normeringer, så medarbejderne får mindre travlt og beboerne kan deltage i fællesskaber sammen med resten af samfundet.\nJeg ønsker alle en rigtig god sommer. Selv skal jeg bruge en del af min sommer på landet, hvor jeg bl.a. skal holde ferie med Verdens Stærkeste Pige. Bare hende og mig i en hel uge, det glæder jeg mig virkelig meget til.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225791289103844&amp;set=a.10200484374566797&amp;__cft__[0]=AZVZXpUGtwt3Gdut-LTEJpiAHx1ZMaE4D6e0CLp1xlRUgpyadJy9Jkr0o0_MDrYd5dsjz70YEGeC2dVsQfzw194hYu48OKmVIiY9bPzCCS7iVEWJ64aLaiAv10JbHHH_FIk&amp;__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "24"
    },
    {
      "type": "heart",
      "count": "5"
    },
    {
      "type": "care",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lars Petersen",
      "authorId": "lars.petersen.10441",
      "timeLabel": "Kommentar fra Lars Petersen for 6 uger siden",
      "text": "Rigtig god sommer 🌞",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Grete Rolsted",
      "authorId": "grete.rolsted.1",
      "timeLabel": "Kommentar fra Grete Rolsted for 6 uger siden",
      "text": "God ferie !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Henning Kjær",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Henning Kjær for 6 uger siden",
      "text": "Rigtig god sommer ..\nDu er smuk som et stjerneskud ❤️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Ken Poulsen",
      "authorId": "ken.poulsen.79",
      "timeLabel": "Kommentar fra Ken Poulsen for 6 uger siden",
      "text": "God velfortjent ferie, Karina 😊",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Michael Rødkilde Veng",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Michael Rødkilde Veng for 5 uger siden",
      "text": "Tillykke Med Fødselsdagen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Merete Lindegaard",
      "authorId": "merete.lindegaard",
      "timeLabel": "Kommentar fra Merete Lindegaard for 5 uger siden",
      "text": "STORT tillykke med fødselsdagen, Karina 🇩🇰🎶🌷🌞",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jan Hoby",
      "authorId": "jan.hoby",
      "timeLabel": "Kommentar fra Jan Hoby for 5 uger siden",
      "text": "Stort tillykke med fødselsdagen 🥳",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Thomas Sprenger",
      "authorId": "thomas.sprenger.3591",
      "timeLabel": "Kommentar fra Thomas Sprenger for 5 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Thomas Sprenger",
      "authorId": "thomas.sprenger.3591",
      "timeLabel": "Kommentar fra Thomas Sprenger for 5 uger siden",
      "text": "Kære Karina, med dette maleri af Caspar David Friedrich et varmt tillykke med din fødselsdag",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Liljensøe",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Anders Liljensøe for 5 uger siden",
      "text": "Du ønskes rigtig hjertelig tillykke med fødselsdagen !\nUndskyld at jeg bringer et politisk problem ind i din glædesdag !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}