{
  "authorName": "Katrine Vinther Nielsen - SF",
  "authorId": "profile.php",
  "text": "ALT KAN OG SKAL IKKE LØSES FRA EN COMPUTER.\n… Men virkeligheden er også, at vi lever i et digitaliseret samfund, hvor IT er et grundvilkår i børn og unges liv. Det skal afspejles i undervisningen i den danske folkeskole. Alt andet er at gøre børnene og de unge en bjørnetjeneste.\nI SF Aarhus tror vi på, at der findes en balance mellem, at børn bruger computeren i skolen, og vi samtidig har en drøftelse af, hvordan og under hvilke rammer børn bruger skærme. Det har jeg skrevet om i fællesskab med, Rådmand for Børn og - unge, Thomas Medom og andre gode byrådskolleger fra Børne- og Ungeudvalget.\nPå aftenens byrådsmøde stiller Socialdemokratiet forslag om at sikre børns digitale trivsel. I SF deler vi denne opmærksomhed, men vi tror ikke, at vi skal finde hele forklaringen på den stigende mistrivsel blandt unge ved kun at kigge på antal timer foran en skærm. Men vi er glade for, at Socialdemokratiet også vil være med til at drøfte børn og unges mistrivsel og komme med konstruktive bud på, hvordan vi løser børn og unges stigende mistrivsel.\nDebatindlægget kan læses her - del gerne, hvis du er enig!\nhttps://jyllands-posten.dk/.../alt-kan-og-skal-ikke.../",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=564548515879092&set=a.135576195442995&__cft__[0]=AZXcyHDJ6qfxAaVS1y5cuRRws4ICUb9E89Dbqy-F2nrElbb52QunaBrQq5NsEs6DhdaK3opU0IVvUX9RnbEfh-13BqhWl4f-UNMzZva8dHB6pPcwPplymqlIeUb8KT9gZN6diVEpLQpr0oQ0T-eImHF5&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"ALT KAN OG SKAL IKKE LOSES FRA EN COMPUTER. SF Aarhus tror pả, at der findes en balance mellem, at born bruger computeren skolen, og samtidig har en droftelse af, hvordan og under hvilke rammer born bruger skaerme. SF Katrine Vinther Nielsen\"",
  "reactions": [
    {
      "type": "like",
      "count": "9"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Katrine Vinther Nielsen",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Kommentar fra Katrine Vinther Nielsen for 11 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Jan EngelbrechtKatrine Vinther Nielsen",
      "authorId": "jan.engelbrecht.94695",
      "timeLabel": "Svar fra Jan Engelbrecht på Katrine Vinther Nielsens kommentar for 11 uger siden",
      "text": "Katrine Vinther Nielsen og det er præcis det børn og unge oplever og stresses af.....på SoMe er sproget hårdt. Udover at folk opstiller idealer de færreste kan leve op til.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jan Engelbrecht",
      "authorId": "jan.engelbrecht.94695",
      "timeLabel": "Kommentar fra Jan Engelbrecht for 11 uger siden",
      "text": "Umiddelbart skal børn naturligvis rustes til at overleve i et digitaliseret samfund.\nMen......skærmtiden skal ikke kun betragtes isoleret i institutioner og skoler..børnene har også et hjem. Det er den totale skærmtid der er problemets kerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Katrine Vinther NielsenJan Engelbrecht",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Svar fra Katrine Vinther Nielsen på Jan Engelbrechts kommentar for 11 uger siden",
      "text": "Jan Engelbrecht jeg deler din bekymring for den samlede skærmtid. Vi skal skærme børnene og gøre det på en klog måde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}