{
  "authorName": "Katrine Vinther Nielsen - SF",
  "authorId": "profile.php",
  "text": "Her sidder Kirsten, Annbritt og jeg ved siden af Kaj E.\nVi var nemlig taget på besøg, for vi havde hørt, at Specialcenter Skovvang kunne noget helt særligt - og det blev vi bekræftiget i. Der var en varme, nærhed og et fælleskab om det at være stolte over deres arbejdsplads og arbejde.\nSpecialcenter Skovvang tilbyder botilbud og forskellige værkstedsaktiviteter, skærmet ophold, udslusning og efterværn samt kost- og forplejningstilbud.\nSpecialcenter Skovvang er Danmarks ældste forsorgshjem.\nCentrets fornemste opgave er at være et åndehul for mennesker, der lever et kaotisk liv. Det kan være på grund af fx. misbrug, svære sociale og/eller psykiske vanskeligheder. Som oftest er de mennesker, der opsøger Specialcenter Skovvang, hjemløse eller ude af stand til at klare sig i eget hjem.\nJeg vil gerne fremhæve nogle af de positive forskelle, de gør: det var helt tydeligt, at der blev arbejdet på tværs af fagligheder og indsatser. Der var både et sundheds- og socialfagligt perspektiv.\nDagligt kunne de bruge hinanden, fordi de delte kontor.\nDe havde et kæmpe værksted, hvor ordrene fra firmaer var mange både i år og i omfang.\nOg så havde de har en psykolog tilknyttet deres misbrugsbehandling. Det var vi svært begejstrede for, da SF også har foreslået det.\nEndelig havde de nogle spændende udviklingsprojekter: omsorgspladser for brugere med psykiatriske problemstillinger og et projekt hvor de ville være på forkant med rekrutteringsudfordringerne og i samarbejde med bl.a. VIA udvikle nattevagtsfaglighed.\nTilbage til Kaj E.: han var en forhenværende beboer, som testamenterede sin arv til Skovvang. Skovvang kvitterede med en statue af ham for at mindes ham og alle Skovvangs beboere igennem tiden.\nLæs hele historien i link i kommentarfeltet og om Skovvang.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=578039874529956&set=a.135576195442995&__cft__[0]=AZXgys5y2ZbAiG1CD9LmHbweGqyiLUk2SNFqulSv2yJMGJ9YxDhC5NqUtQXgU1ZCNTLURxX-eiXNUHHjURZI_n8mNNr1z-m0GxJKe6jl8Wy8XWfNHw3sVPfY7QHNYril4Vwp0MVIVqyE6qwzmTJQ0Clc&__tn__=EH-R",
  "mediaText": "Kan være et billede af 3 personer og monument",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Katrine Vinther Nielsen - SF",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Katrine Vinther Nielsen - SF for 7 uger siden",
      "text": "https://skovvang.dk/kaj",
      "hasMedia": true,
      "mediaAltText": "Den usandsynlige historie om Kaj E.",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Katrine Vinther Nielsen - SF",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Katrine Vinther Nielsen - SF for 7 uger siden",
      "text": "https://skovvang.dk/",
      "hasMedia": true,
      "mediaAltText": "Forside",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}