{
  "authorName": "Katrine Vinther Nielsen",
  "authorId": "katrine.v.nielsen.7",
  "text": "Rystende\nHovedrystende forkert\nHvis 10.klasse afskaffes, er der\nIkke mulighed for at forbedre sine karakterer\nIkke mulighed for at blive mere moden og klar\nIkke mulighed for at udvide sin horisont\nBillederne er fra, da jeg underviste i 10.klasse. Det var en kommunal 10.klasse, hvor elever fra forskellige sociale lag og kulturelle baggrunde fik udvidet deres horisont i et mangfoldigt fællesskab\nBillederne viser 2 OSO-opgaver, hvor eleverne skulle lave en opgave om den uddannelse, de drømte om.\nJeg mindes med glæde de to elevers opgave og deres engagement i at udarbejde den: De blev klogere på, hvad de ville.\nJeg er ikke et sekund i tvivl om, hvad 10.klasse kan: et år, hvor man har mulighed for at udvikle sig og modnes.\nDet er der brug for i dag, hvor flere og flere elever er ramt af præstationspres og mistrivsel.\nDerudover er der en indbygget ulighed i forslaget.\nDet er en ommer.\nhttps://www.dr.dk/.../10-klasse-skal-afskaffes-lyder...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10230912429702092&set=pcb.10230912430582114&__cft__[0]=AZWVj1OhWQR3a7rR5p2gXDqHgTQfETxVt_QuI6lea9N6EUnn2ypZL0jfX36qrAS9vtuEGj2xX5V8tJrzHfEPqcD_xDFNe8mIGEwHe9Gt_VB7LkfuqT1NRHeOQB0b_TSoIdE&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "105"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Allan Palle P Friis",
      "authorId": "allan.friis.338",
      "timeLabel": "Kommentar fra Allan Palle P Friis for 16 uger siden",
      "text": "Enig. Min søn er pt i 10 kl. På efterskole og jeg kan allerede nu sige, at han kommer mere livsklog, socialbevidst, proffesionsafklaret og generelt mere moden, ud af den oplevelse. Såtil 10 kl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jannie Kejser",
      "authorId": "kejserlarsen",
      "timeLabel": "Kommentar fra Jannie Kejser for 16 uger siden",
      "text": "Så enig - begge mine drenge har fået så meget ud af 10. Klasse både fagligt, men i sær modenhedsmæssigt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Birgitte Nielsen",
      "authorId": "birgitterosenkilde",
      "timeLabel": "Kommentar fra Birgitte Nielsen for 16 uger siden",
      "text": "Jeg undre mig vitterligt over, hvem der har siddet i den kommission.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Katrine Vinther NielsenBirgitte Nielsen",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Svar fra Katrine Vinther Nielsen på Birgitte Nielsens kommentar for 16 uger siden",
      "text": "Birgitte Nielsen fuldstændig enig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Birgitte Nielsen",
      "authorId": "birgitterosenkilde",
      "timeLabel": "Svar fra Birgitte Nielsen på Birgitte Nielsens kommentar for 16 uger siden",
      "text": "Nu har jeg kigget på medlemmerne af kommissionen, og så giver det lige pludselig mening.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "wow"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Janus Boye",
      "authorId": "janusboye",
      "timeLabel": "Kommentar fra Janus Boye for 16 uger siden",
      "text": "Hvad kan du sige om 10. klasse i folkeskolen i dag i Aarhus? Har man der de muligheder du beskriver?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Katrine Vinther NielsenJanus Boye",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Svar fra Katrine Vinther Nielsen på Janus Boyes kommentar for 16 uger siden",
      "text": "Janus Boye du har ret i, at tilbuddet var rigtig godt dengang, og jeg ville ønske, at der i dag var bedre betingelser for 10.kl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Charlotte BirkJanus Boye",
      "authorId": "charlotte.birk.58",
      "timeLabel": "Svar fra Charlotte Birk på Janus Boyes kommentar for 16 uger siden",
      "text": "Janus Boye i Faxe kommune er der ikke en erhvervsuddannelse, der er et gymnasie, en VUC-afdeling og et rigtig godt 10. klassecenter, som betyder, at 15 årige knægte lige kan blive lidt mere modne, inden de starter på en times transport til Næstved, for at starte på tømreruddannelsen, som de er færdige med, inden de fylder tyve.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sara Tschertok",
      "authorId": "sara.tschertok",
      "timeLabel": "Kommentar fra Sara Tschertok for 16 uger siden",
      "text": "Så enig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Dorte Brølling",
      "authorId": "dortebrolling",
      "timeLabel": "Kommentar fra Dorte Brølling for 16 uger siden",
      "text": "Er det også afskaffe 10 på efterskole... så er det d døden for rigtig rigtig mange efterskoler det vil da være så forfærdeligt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Cecilie Roed Schultz",
      "authorId": "ceciliers",
      "timeLabel": "Kommentar fra Cecilie Roed Schultz for 16 uger siden",
      "text": "Nej nej nej. Det er jo vanvittigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anne Grønfeldt",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Anne Grønfeldt for 16 uger siden",
      "text": "Der mangler simpelthen nuancer i de argumenter der ligger bag deres anbefaling.\nSom 10. kl. lærer, kan jeg sige, at det er en meget broget flok elever vi modtager, og som i løbet af et år, skal finde deres vej frem mod valget af en ungdomsuddannelse. Det handler altså om langt mere end umodenhed eller ubeslutsomhed - de skal have tid til at finde den rigtige vej, med vejledning og uden pres. OG hvert år lykkedes det dem alle at nå de mål de har sat fra årets start! Det er en kæmpe fejl, hvis man fjerner den mulighed, for så stor en gruppe elever. Ønsker man at reformeret den del af skolen, burde man drøfte det, ved at inddrage de parter det drejer sig om.\n10. kl. kan noget",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Heidi AndreasenKatrine",
      "authorId": "heidi.andreasen.16",
      "timeLabel": "Kommentar fra Heidi Andreasen for 16 uger siden",
      "text": "Katrine Hvad tænker du om den nuværende 10. Klasse i Aarhus?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Katrine Vinther Nielsen",
      "authorId": "katrine.v.nielsen.7",
      "timeLabel": "Svar fra Katrine Vinther Nielsen på Heidi Andreasens kommentar for 16 uger siden",
      "text": "tilbuddet var rigtig godt dengang, og jeg ville ønske, at der i dag var bedre betingelser for 10.kl.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Regitse Rans Nielsen",
      "authorId": "regitse.rans",
      "timeLabel": "Kommentar fra Regitse Rans Nielsen for 16 uger siden",
      "text": "Helt enig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Thorvald Emil Jepsen",
      "authorId": "thoremil",
      "timeLabel": "Kommentar fra Thorvald Emil Jepsen for 16 uger siden",
      "text": "Jeg har brugt meget af mit arbejdsliv på efterskoler - og på produktionsskoler med elever, som lige skulle have lidt ro til at finde ud af hvor de skulle hen. Vi har desværre alt for travl nu med at tvinge vores børn ind i båse før de er klar til det.\nDet handler jo ikke om, at tvinge børn til efter 9. klasse at vælge gymnasiet eller en faglig uddannelse - og det er jo det forslaget går ud på.\nDer er selvfølgelig mange ting, der kan og bør ændres i folkeskolen - der skal selvfølgelig være mere focus på, at den akademiske vej ikke er den eneste. Men de forslag der nu er fremme er jo en tilbagevending til min barndom/ungdom, hvor vi allerede i 7. klasse blev sorteret i som Hausgård siger: de som skulle i realen og dem, som kun var \"praktisk begavede\".\nJeg har som tidligere lærer på en ordblinde-efterskole mange \"succesfortællinger\" om elever, som så muligheder både indenfor håndværk og det akademiske.\nHvorfor gå tilbage til fortidens sorteringsmekanismer. Hvorfor ikke åbne alle muligheder - og bruge den tid det tager?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    }
  ]
}