{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "\"Skoler, daginstitutioner, vejbaner, cykelstier, kollektiv transport, fodboldbaner og grønne områder kræver alt sammen plads. Så hvad skal vi gøre med den sparsomme plads, vi har? Københavnerne sætter i høj grad pris på grønne områder, og det er kun omkring 30 procent af de københavnske husstande, som har bil. Samtidig står vi midt i en klimakrise og en biodiversitetskrise. Med det som udgangspunkt ser jeg absolut hellere, at en stor del af de grå, asfalterede arealer bruges på plads til mennesker og natur.\nDerfor ønsker jeg længere på sigt at nedlægge en stor del af gadeparkeringen samtidig med, at vi får skabt bedre kollektiv trafik og får mange flere delebilspladser.\"",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "72"
    }
  ],
  "comments": [
    {
      "id": "141478675471086",
      "parentId": null,
      "authorName": "Finn J. Larsen",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Kommentar fra Finn J. Larsen for 12 uger siden",
      "text": "Styrk nu først den kollektive trafik, som jo er langt bagefter og usikker at benytte.\nSå mindskes bestanden af privatbiler i takt med at den offentlige transport bliver bedre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "564605795813333",
      "parentId": null,
      "authorName": "Carsten Olsen",
      "authorId": "carsten.olsen.9461",
      "timeLabel": "Kommentar fra Carsten Olsen for 12 uger siden",
      "text": "Og alt alt for lidt og dyrt kollektiv trafik…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "549836367320883",
      "parentId": null,
      "authorName": "Nis Peter Nissen",
      "authorId": "nis.p.nissen.7",
      "timeLabel": "Kommentar fra Nis Peter Nissen for 12 uger siden",
      "text": "Lynetteholmen kunne måske hjælpe lidt på det problem",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "778107880343414",
      "parentId": "549836367320883",
      "authorName": "Erik BrandtNis Peter Nissen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Erik Brandt på Nis Peter Nissens kommentar for 12 uger siden",
      "text": "Nis Peter Nissen du vil lave Lynetteholmen til en stor p-plads?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "630629138546313",
      "parentId": "549836367320883",
      "authorName": "Nis Peter NissenErik Brandt",
      "authorId": "nis.p.nissen.7",
      "timeLabel": "Svar fra Nis Peter Nissen på Erik Brandts kommentar for 12 uger siden",
      "text": "Erik Brandt Havde ikke lige tænkt på det, men måske det kunne blive et vinderforslag for de bilglade",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "245200737997883",
      "parentId": null,
      "authorName": "Jytte Kristensen",
      "authorId": "jytte.kristensen.7359",
      "timeLabel": "Kommentar fra Jytte Kristensen for 12 uger siden",
      "text": "En del af at gøre byen mere grøn og sund er vel at fjerne parkeringspladser, så det ikke er lige så naturligt at følge sine vaner med at køre i personbil og parkere i Kbh. Samtidig synes jeg, at det er rigtig vigtigt at se aftalerne med de forskellige busselskaber efter i sømmene og måske lade dem overgå til at blive helt offentlig trafik igen. Nogle af busselskaberne har skåret kørslerne ned, så der af og til /ofte er 20 minutter imellem busserne. Samtidig har man i stedet for en køreplan med afgangstider skrevet om minutintervallerne og det er meget upræcist i forhold til det virkelige liv. Måske har chaufførerne for lidt tid ved stoppestederne, hvis de skal nå igennem ruten inden for den afsatte tid? Hvis det er meningen at vi skal cykle eller tage bus, metro og S-tog i stedet for personbilen, er det nok nødvendigt at gentænke hvem, der skal stå for det. Jeg vil næsten vædde på, at de selskaber, som administrerer bybusserne nu, vil fortælle at der ikke er kunder nok til flere daglige ture. Når de så kører så sjældent og uregelmæssigt, vil passagererne finde andre muligheder og så vil der måske blive skåret endnu mere ned osv osv osv. Vil det ikke være bedre at tænke bybusserne mere overordnet ind i planerne for en sundere by gennem mere kollektiv trafik?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3540638039595928",
      "parentId": null,
      "authorName": "Jørgen Jacobsen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jørgen Jacobsen for 12 uger siden",
      "text": "Lige præcis rigtigt. Alt for mange unge skal absolut have et kørekort når de fylder 18. Det er jo ikke den vej vi skal gå.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1399541710822552",
      "parentId": null,
      "authorName": "Dorthe Hecht",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Dorthe Hecht for 12 uger siden",
      "text": "Og.. det skal følges op af god kollektiv trafik til og fra København",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    }
  ]
}