{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "Enhedslisten er imod sanktioner.Her til aften er vi i Borgerrepræsentationen blevet orienteret om Ankestyrelsens undersøgelse af sanktionsafgørelser.\nEnhedslisten vil foreslå at genundersøge alle sanktionssager siden januar 2020. Ifølge Ankestyrelsens undersøgelse er der fejl i 85,2% af sanktionsafgørelserne på landsplan siden januar 2020. I Københavns Kommune er der fejl i 61,5% af de undersøgte sanktionssager. Der var fejl i 100 % af sagerne som vedrører de aktivitetsparate borgere. Enhedslisten ønsker, at Beskæftigelses- og Integratiosforvaltningen genåbner sanktionssagerne i København fra 2020. Konsekvenserne af sanktioner er at man miste forsørgelsesgrundlaget - skubbes ud i hjemløshed og fattigdom. Det er dybt dybt alvorlige og påvirker trygheden for mennersker der i forvejen står sårbart.\nTak til Klaus Goldschmidt Henriksen for at stå på at der skal handling til.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160410282710169&set=a.10150376341850169&__cft__[0]=AZU_HnlkG4v1pXAZPJX8edOdfmQ2D6Y3A_cWr-H_R5h5A3DGjFuLD3Y9qdjeobKPbZlP_AOEQvP0lsTaVTWlhGSiKG_xtpX23Uy_r6iWNTn7ridEQOys0r9HesU4HBMiakE_ZjQIHjAA3T-Wvliu-3TRgHbHoBSZItKgePJ2Gtjte2ccE5CcPOAM6yOwaZoeCso&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "15"
    }
  ],
  "comments": [
    {
      "id": "177657018398310",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 5 uger siden",
      "text": "På BR mødet lykkedes det at få tilsagn om at BIU på næste møde tager stilling til at genbesøge sanktionssagerne. Vi lavede en protokol med S, O og SF: “Det er meget alvorligt for den enkelte borger, når vedkommendes forsørgelsesgrundlag forsvinder. Det er også et stort problem for den tryghed, som vi alle er afhængige af. Tilliden til at vi bliver grebet, hvis tingene vælter og vi bliver ramt af sygdom eller andre alvorlige livsbegivenheder.\nOg det er vigtigt for retssikkerheden, at loven bliver overholdt.\nDerfor ønsker vi, at man i Beskæftigelse- og Integrationsudvalget ser på muligheden for at Københavns Kommune genåbner samtlige af de sanktionssager hvor der er blevet givet afslag til borgeren for at undersøge om, der er blevet begået fejl.”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1280603715928068",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 5 uger siden",
      "text": "Her er hvad jeg sagde: Jakob var syg i foråret 2020. Han var også på kontanthjælp.\nHan blev akut indlagt med blodmangel om natten før han skulle møde kl. 9 om morgenen til samtale i Jobcentret Ottiliavej. Han lå på mødetidspunktet med blodtransfusion via drop.\nPå trods af dokumentation for indlæggelsen, mente jobcentret, at Jakob var udeblevet ulovligt, fordi han ikke havde meldt afbud.\nJobcentret mente, at en sygeplejerske skulle have ringet til jobcentret og meldt afbud for ham.\nJakob forsøgte at forklare jobcentret, at det ikke vedkommer en sygeplejerske, at han var på kontanthjælp, og at man ikke kunne forvente, at sygeplejersker har tid til at sidde i telefonkø og melde afbud til aftaler for patienter. Det er ikke en del af en sygeplejerskes jobbeskrivelse.\nJobcentret afviste indvendingen.\nSanktion: 1 måneds mistet kontanthjælp.\nJakobs familie klagede til Ankestyrelsen, hvor Jakob fik medhold.\nJakob døde den 6. juni 2020 på Bispebjerg Hospital.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "angry"
        ]
      }
    }
  ]
}