{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "MODELLEN FOR BØRNEFATTIGDOMSGRÆNSE ER KLAR\nI skal høre en god nyhed!\nI dag har Økonomiudvalget nemlig besluttet modellen for den børnefattigdomsgrænse, som jeg foreslog tilbage i marts. Og allerede i slutningen af 2023 får vi de første tal.\nFremover får vi hvert år en selvstændig rapport over, hvor mange børn der vokser op i fattigdom i København. Og den kommer til at tage højde for, at leveomkostningerne er højere i København.\nDet betyder også, at vi er et skridt tættere på at skabe en bevidsthed og et særskilt fokus på børnefattigdom i Københavns Kommune. Fordi alle forvaltninger og fagudvalg fremover skal tænke børnefattigdom ind i alle beslutninger.\nDet er kæmpestort – og jeg håber, at det kommer til at betyde en forskel for de børn, som i dag bekymrer sig om, hvorvidt der er mad på bordet til sidst i måneden.\nJeg stopper ikke med at kæmpe for det, indtil ingen børn lever i fattigdom i København.\nDet er stadig et problem, at Christiansborg nægter at indføre en national fattigdomsgrænse. For fattigdom stopper ikke ved kommunegrænsen.\nMen jeg er stolt over, at København går forrest.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10225632578976190&set=a.3209529072029&__cft__[0]=AZWnjKYxsRTCkS8_tqU_ngtZz9HIZmRTg2acfKeGBRzVqN3YyG0TRvNb0CCTHhWapihyBHZrQJuBFzwCqACj8j-km5XL2UzKasNKhmpBbkpPpbYFF9newV6vcbHTP4lpsArElBRNro8jHqEEMOx6KfESEm1UsMyrYEKsKYBR3X8Pkw&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "12"
    }
  ],
  "comments": [
    {
      "id": "214973881401123",
      "parentId": null,
      "authorName": "Kathrine HammerichLotte Klint",
      "authorId": "kathrinehammerich",
      "timeLabel": "Kommentar fra Kathrine Hammerich for 8 uger siden",
      "text": "Lotte Klint se her",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}