{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Svend Brinkmann har sgu fat i den lange ende her…\nEfter gårsdagens præsentation af de nye reformer på uddannelsesområdet kan jeg ikke slippe tanken om de unge. Hele deres skoletid har været præget af en mislykket folkeskolereform med alt for lange dage, konstante test og læringsmålstyring, hvor viden og færdigheder er blevet reduceret til deres instrumentelle afkast. Motion og bevægelse, ja, men kun fordi det øger elevernes læsefærdigheder. Læsning, ja, men kun defineret af ydre mål og monitoreret ved læsehastighedsprøver. Farvel til læselyst og fordybelse i viden for dens egen skyld. Og sådan har det stort set været hele vejen rundt.\nVi har lært vores børn, at værdi kan måles instrumentelt på PISA-ranglister og testresultater. De uddannelser, som de skal søge ind på, reformeres nu for at øge arbejdsudbuddet. De fratages et SU-år, fordi de ikke må vælge forkert, og kan se frem til et liv på arbejdsmarkedet, der strækkes længere og længere ud i takt med, at pensionsalderen stiger. De hører statsministeren aflive ”den sejlivede myte, at det at gå på arbejde skal være lystbetonet”. Når de brænder sammen af den ene eller anden grund, får de at vide, at det skyldes overdreven brug af skærme. Når de gør op med min generations forestilling om det gode liv som defineret ved selvrealisering via arbejde og forbrug, får de at vide, at det er uansvarligt og en trussel mod velfærdsstaten.\nJeg ved godt, at der er andre lande, hvor børn og unge har dårligere vilkår end i Danmark. Men problemet herhjemme er, at vores børn og unge stort set kun har oplevet forringelser og tilbagegang. Mindre leg, mindre tid, mindre natur, mindre udeliv, mindre fordybelse. De voksne har ikke kunnet formulere en opbyggelig fortælling om det gode samfund. Det er ikke mærkeligt, at de unge vælgere søger mod Enhedslisten på den ene fløj og LA på den anden, for selv om disse partier i sagens natur er ganske forskellige, taler de faktisk om livet på en anden måde end de teknokratiske midterpartier, der reformerer alting i stykker i arbejdsudbuddets hellige navn.\nBeklager, jeg er nok for negativ og unuanceret i dag. Det kommer måske af at være forælder.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "76"
    }
  ],
  "comments": [
    {
      "id": "645838767438663",
      "parentId": null,
      "authorName": "Ole Rosenquist",
      "authorId": "orosenquist",
      "timeLabel": "Kommentar fra Ole Rosenquist for 4 uger siden",
      "text": "Næ... Du rammer såmænd sømmet lige på hovedet. Nutidens ungdom skal ikke farte rundt i Afrika og læse for sjovs skyld. Dét var forbeholdt statsministerens generation - som i øvrigt tilkender sig selv topskattelettelser, når de mangler motivation til at levere en indsats. IH - hvor er dét socialdemokratisk!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6293341480745082",
      "parentId": null,
      "authorName": "Jan Iversen",
      "authorId": "jan.iversen.146",
      "timeLabel": "Kommentar fra Jan Iversen for 4 uger siden",
      "text": "Du har helt ret og det giver sig udtryk i mange former som ikke er af det gode, der er ikke tid til dannelse og fordybelse, moralen har det også rigtig skidt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "766862865187663",
      "parentId": null,
      "authorName": "Henrik Nielsen",
      "authorId": "henrik.nielsen.395669",
      "timeLabel": "Kommentar fra Henrik Nielsen for 4 uger siden",
      "text": "Danmark under afvikling",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "230789853137549",
      "parentId": "766862865187663",
      "authorName": "Finn J. LarsenHenrik Nielsen",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Svar fra Finn J. Larsen på Henrik Nielsens kommentar for 4 uger siden",
      "text": "Henrik Nielsen Derfor er det også, at vi skal spænde ben for dem der ødelægger vores fremtid!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1035872984051493",
      "parentId": "766862865187663",
      "authorName": "Ole RosenquistHenrik Nielsen",
      "authorId": "orosenquist",
      "timeLabel": "Svar fra Ole Rosenquist på Henrik Nielsens kommentar for 4 uger siden",
      "text": "Henrik Nielsen Præcis! Og det under socialdemokratisk ledelse!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "620669540129656",
      "parentId": null,
      "authorName": "Jørgen HilmSvend Brinkmann",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jørgen Hilm for 4 uger siden",
      "text": "Tak for Svend Brinkmann",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "816749783128459",
      "parentId": null,
      "authorName": "Claus Pedersen",
      "authorId": "claus.pedersen.1650",
      "timeLabel": "Kommentar fra Claus Pedersen for 5 uger siden",
      "text": "Men han nævner vel ikke et eneste element fra gårdagens reform? Han er ked af en masse andre reformer, men jeg kan ikke se, at det bliver koblet til uddannelsesreformen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}