{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "Hvorfor løser S, SF, Alternativet og Konservative ikke problemerne i Indre By og på Indre Nørrebro i stedet for at ville lukke hele byens udeserveringsliv ned kl 22?\nLink til undersøgelsen om udeservering i kommentarsporet.\nFremover bliver det måske helt slut med at sidde udenfor i København og spise på en restaurant en hverdagsaften om sommeren - eller for den sags skyld bare tage en aftenøl udenfor Beat eller en af de andre hyggelige caféer på Enghave Plads.\nSocialdemokratiet, SF og Alternativet har sammen med de konservative nemlig lige vedtaget i TMU, at der fremover skal lukkes for al udeservering allerede kl 22 på alle hverdagsaftener over hele København - lige bortset fra Nyhavn, Kødbyen og metropolzonen ved Tivoli.\nDet betyder, at København i fremtiden måske bliver en af de mest stille storbyer i Europa og med en af Danmarks mest restriktive tilgange til udeservering.\nDet sker, selvom en megafonmåling netop har vist, at 50% af københavnerne slet ikke ønsker at udeservering skal lukke før kl 24. Faktisk er det kun 26% af byens borgere, der støtter et forbud mod udeservering efter kl 22 på hverdage i København.\nDe her voldsomme indskrænkninger kommer heller ikke til at give en bedre balance og spredning af nattelivet i København - eller lette presset på Indre By - for der ikke kommer noget incitament til en bedre spredning af udelivet og nattelivet, når SF, Socialdemokratiet og Alternativet sammen med de konservative nu blot kræver en generel nedlukning overalt i København. I stedet for at nøjes med at fokusere på de områder med varslingszoner i middelalderbyen og på Indre Nørrebro, hvor der faktisk er nogle udfordringer, så kommer flertallet af Københavnere derfor nu til at skulle opleve markante forringelser af deres adgang til et levende byliv.\nDet gælder så også i alle de bydele, hvor der blandt flertallet af beboerne ikke alene er tilfredshed med de nuværende tidsgrænser, men faktisk også er et ønske om adgang til mere udeservering i deres lokalområde.\nDet er godt nok en ret vild strammerpolitik, som vi nu pludselig bliver vidne til i hele København.\nForslaget skal nu i høring i 12 uger. Så her vil jeg da blot opfordre det flertal af Københavns borgere, der faktisk er glade for liv i byen, til at sende høringssvar og mails til partierne om, hvad de tænker om planerne fra Socialdemokratiet, SF, Alternativet og De Konservative.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=617050730454348&set=a.466416408851115&__cft__[0]=AZWo-MzhVMkoeTE8KoNjB5Wr3NsH2aKvhSUWmZqVDdLERnlT4aDBNL918MJOlWJt911iQ37x1dJP3_WbrsgbIvJzMC21UdJpzARP22OPC_vZzENwQnG3pNCpbRLmetMLTa_UrQnlDfisxYeyROk-eeYPP7ub-jlT71-BmH12PGLHOaGRJhujXf6VeNELLNpxTYI&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 4 personer og tekst, der siger \"BT NYHEDER SPORT UNDERHOLDNING IKKE sIUT Vil stoppe servering kl. 22.00\"",
  "reactions": [
    {
      "type": "like",
      "count": "5"
    }
  ],
  "comments": [
    {
      "id": "1188051591882380",
      "parentId": null,
      "authorName": "Anna Furk Lindenhoff Elming",
      "authorId": "anna.elming",
      "timeLabel": "Kommentar fra Anna Furk Lindenhoff Elming for 9 uger siden",
      "text": "Øv hvor er det bare ærgerligt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "258619856661387",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen",
      "authorId": "klaus.g.henriksen",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen for 9 uger siden",
      "text": "Hvis man i øvrigt gerne vil vide, hvad københavnerne faktisk mener om udeservering, så ligger undersøgelsen her",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}