{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Den Ghettolov som Lars Løkke lancerede og S, SF og blå partier står bag, er en skandale.\nLæs med her hvad den faktisk betyder for rigtige mennesker.\nDet er skammeligt.\nHer bor der mennesker. Børn, unge, forældre og ældre borgere. Et støv og larme-helvede. Her skal børn lege og ældre forsøge at kante sig gennem byggekaos.\nHvis det så bare var fordi de ville få fine nyrenoverede lejligheder. Men nej. De bliver smidt ud og andre med flere penge rykker ind, når istandsættelsen er færdig. Lejlighederne er solgt til private investorer der sætter huslejen voldsomt op - for de samme kvadratmeter.\nDer er forældre med børn der skal starte i skole efter sommerferien, der stadig ikke ved hvor de skal bo og hvor de skal sende poderne i skole.\nUdenfor min mors vinduer går der håndværkere i heldragter. Gad vide hvad de beskyttes imod, som beboerne må leve i. De vågner tidligt om morgenen til øredøvende larm fra trykbor og udgravning under deres opgang. I vindueskarmene lægger støvet sig tykt.\nMin mor Janni Milsted tvangsflyttes sammen med resten af hendes bofællesskab. De bliver splittet for alle vinde. Mange er allerede flyttet, de tør ikke vente længere, hvad man godt kan forstå. De har tabt.\nFor et par dage side blev en af beboerne flyttet. Han er 89 år og har boet i seniorbofællesskabet i mere end 30 år. Han er dybt ulykkelig og har ikke stået ud af sengen siden han blev tvangsflyttet. Det er meget bekymrende.\nAndre er blevet flyttet til små ældreboliger rundt om i byen. En er flyttet til 4. Sal uden elevator.\nDet er hårdt og ulykkeligt.\nDe der har flest resourcer er dem der for længst er flyttet ud. Så hvad er pointen med den Ghettolov?\nMin mor på 85 år - ja hun skal være ude af sit hjem den 15. sep. En dato der i øvrigt er blevet rykket flere gange. Ingen ro, ingen tryghed. Vennerne og naboer forsvinder.\n700 mennesker tvangsflyttes i Mjølnerparken, men også mange andre steder i landet sker de her overgreb fra staten.\nDer er retssager i gang om diskrimination - det venter man ikke på - det har nu det stået på i 4 år og samfundet vender ryggen til.\nMåske bliver I trætte af at læse om ghetto-ulykkerne, men boligselskabet Bo-Vita giver omverdenen indtryk af at der er fundet løsninger og at folk er flyttet frivilligt. Det har så været med en pistol for panden.\n#menneskerimjølnerparken\n#stopghettoloven\n#bevarvoresalmeneboliger",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10229488290933062&set=pcb.10229488391975588&__cft__[0]=AZX9aIfzBP4Pn6R71VCBv31f8MpYyolZ32D-fHGKFajM1CObogcmCwysQAaGmk0rSoasvNNIv2nCRnvutEGwwomNWc2TYhSZuMybXz6USNxAvvau8Q0nCe7hFISRp0wYF0bSUIKO69_7U-47t33H4daRVfNS5yhs5uwduBTG5E2_uA&__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "angry",
      "count": "53"
    },
    {
      "type": "like",
      "count": "42"
    },
    {
      "type": "sad",
      "count": "30"
    }
  ],
  "comments": [
    {
      "id": "3521583864783849",
      "parentId": null,
      "authorName": "Bo Pedersen",
      "authorId": "bo.pedersen.7739",
      "timeLabel": "Kommentar fra Bo Pedersen for 9 uger siden",
      "text": "At finde “løsninger” ved at tvinge mennesker “med en pistol for panden” har desværre været “socialdemokratisk” politik i mange år: ødelæggelse af folkeskolen og gymnasiet, nedslagtning af lærere og sygeplejersker, ulovlighederne mod minkavlerne (på skatteborgernes store regning), ghettoloven, flygtningepolitikken, tvangsfjernelsen af storbededag (som “socialdemokraterne” kalder at “bede folk om at arbejde en dag mere”) osv.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "566318162360882",
      "parentId": null,
      "authorName": "Michelle Lindemann",
      "authorId": "michelle.lindemann1",
      "timeLabel": "Kommentar fra Michelle Lindemann for 9 uger siden",
      "text": "Konsekvenserne, når dumhed og stemmejagt følger lige i røven på ondskaben",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "158867067163327",
      "parentId": null,
      "authorName": "Carsten Legaard",
      "authorId": "dencarstenlegaard",
      "timeLabel": "Kommentar fra Carsten Legaard for 8 uger siden",
      "text": "Det officielle Danmark er på krigsfod. Ikke imod en truende invasionshær, men imod sine svageste medborgere. De ledeste medløbertraditioner fra 40-43 lever videre",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "272595935245340",
      "parentId": null,
      "authorName": "Lone Helmstedt",
      "authorId": "lone.helmstedt",
      "timeLabel": "Kommentar fra Lone Helmstedt for 8 uger siden",
      "text": "Det er utroligt grumt kynisk dumt og fremmedfjendsk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1638526053279669",
      "parentId": null,
      "authorName": "Dorthe Hecht",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Dorthe Hecht for 9 uger siden",
      "text": "Hørt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}