{
  "authorName": "Klaus Goldschmidt HenriksenKlaus Goldschmidt HenriksenKlaus Goldschmidt HenriksenHafnia-HallenHafnia-HallenHafnia-Hallen",
  "authorId": "klaus.g.henriksen",
  "text": "I de næste tre dage er jeg sammen med flere hundrede gode folk fra Enhedslisten samlet til Årsmøde i Hafniahallen her i Sydhavnen.\nVi har meget at tale om.\nHer er, hvad jeg sagde på 1,5 minut om Enhedslistens rolle:\n“Tak for gode politiske og organisatoriske beretninger\nOg det er sgu ikke en let situation vi befinder os i.\nSocialdemokraterne har igen vist sig som – socialdemokrater.\nDet vil sige super pragmatikere, der har det at beholde magten som det bærende princip og mål i sig selv.\nDet betyder, at de i perioder kan presses til venstre af folkelige bevægelser og lave gode socialt ansvarlige og grønne reformer.\nMen at de også – som nu – går til højre og prioriterer mere pres på de ledige, de ældre, de syge og de unge.\nVi er i Enhedslisten ikke bare Socialdemokraternes dårlige samvittighed eller en S - light udgave, som SF.\nVi er et alternativ - som også vil have magt.\nMen vi vil have indflydelse for at bruge den til at sikre bedre velfærd, mere solidaritet, bekæmpe ulighed – og til at få sat gang i den grønne omstilling.\nOg vi vil altid skulle håndtere både at se langt frem samtidig med at vi slås for forbedringer her og nu.\nVi skal have visioner, som vil forandre de grundlæggende strukturer i samfundet, så vi får mere lighed og gode liv for børn, unge, voksne og gamle uden stress, undertrykkelse og fattigdom. Og i balance med natur og klima.\n- Og samtidig skal vi slås for selv de mindste forbedringer i hverdagen for mennesker i almindelighed og folk på røven i særdeleshed.\nDen nuværende regering skal have alle de tæsk de har fortjent.\nOg vi skal som altid forbinde os med protestbevægelser ude i samfundet.\nMen vi skal holde fast i at Enhedslisten er andet og mere end et traditionelt protestparti.\nVi vil forandre samfundet. Og det skal vi gå efter hver gang muligheden er der.”",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231136708820111&set=a.4380583711778&__cft__[0]=AZWBuVnavksqIKNmjICey-jz-wbXtm3ZoXGOaHQAZodSf4CzUV-uSPWzSPtpZYwfgdX1_CtLQ5T_EDH0iDX83MGi_cybMO0WnDqRTLrIZRSh_vG9EfhDgVS_Nas0Ztuy1dYA7CqqiyA1bnFZ3ISpSceiwYPcT9xV-XfsH0sqXf-v2g&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, højttaler, menneskemængde og tekst, der siger \"FOR FRIHED OG FRITI\"",
  "reactions": [
    {
      "type": "like",
      "count": "103"
    },
    {
      "type": "heart",
      "count": "11"
    }
  ],
  "comments": [
    {
      "id": "6859887034026132",
      "parentId": null,
      "authorName": "Finn J. Larsen",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Kommentar fra Finn J. Larsen for 9 uger siden",
      "text": "Hvis der skal være fremgang, er det nødvendigt at tage fat i fejlene og få dem rettet.\nDer skal føres klar tale og klar politik.\nCorona situationen var ellers oplagt til at påvise hvordan Socialdemokraternes ledelse sælger den befolkning, de skulle tjene. Men der var man altså ikke kvik nok.\nDet var en mulighed for at styrke folkets politiske magt, og samtidigt beskytte imod de værste af de overgreb, som fandt sted.\nMan kan ikke læne sig op ad en bande forrædere og regne med fremgang - heldigvis!\nSå hvis handling følger ord i Enhedslistens nye politik, er der stadig håb.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1461518417990012",
      "parentId": "6859887034026132",
      "authorName": "Jens MalmmoseFinn J. Larsen",
      "authorId": "jens.malmmose",
      "timeLabel": "Svar fra Jens Malmmose på Finn J. Larsens kommentar for 9 uger siden",
      "text": "Finn J. Larsen det har de slukket efter begejstringen over Ukraine donationerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "220400450755185",
      "parentId": null,
      "authorName": "Jesper Mobeck",
      "authorId": "jesper.mobeck",
      "timeLabel": "Kommentar fra Jesper Mobeck for 9 uger siden",
      "text": "Det er en klar, men kedelig tendens, i vores parti, at målet er et socialistisk samfund. Læser din tale som ,netop SF light.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "angry"
        ]
      }
    },
    {
      "id": "179867865031198",
      "parentId": "220400450755185",
      "authorName": "Susanne ChristiansenJesper Mobeck",
      "authorId": "susanne.christiansen.921",
      "timeLabel": "Svar fra Susanne Christiansen på Jesper Mobecks kommentar for 9 uger siden",
      "text": "Jesper Mobeck Uenig. Tåbeligt argument og skræmmebillede SF light.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "956088528861648",
      "parentId": "220400450755185",
      "authorName": "Susanne Christiansen",
      "authorId": "susanne.christiansen.921",
      "timeLabel": "Svar fra Susanne Christiansen på Jesper Mobecks kommentar for 9 uger siden",
      "text": "Godt du nævner, at EL ikke udelukkende er et protestparti, men også går efter forbedringer her og nu og klare alternativer i et samfund med mere fri tid for alle.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "633144542184275",
      "parentId": null,
      "authorName": "Lis Rohr Remvold",
      "authorId": "lremvold5d",
      "timeLabel": "Kommentar fra Lis Rohr Remvold for 8 uger siden",
      "text": "I min optik, har du en konstruktiv og vedholdende tilgang til problemstillingerne - godt du er der !!! ⚘",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "789191612714053",
      "parentId": null,
      "authorName": "Poul Simonsen",
      "authorId": "poul.simonsen.52",
      "timeLabel": "Kommentar fra Poul Simonsen for 9 uger siden",
      "text": "Nå!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "503997888519636",
      "parentId": null,
      "authorName": "Jesper Mobeck",
      "authorId": "jesper.mobeck",
      "timeLabel": "Kommentar fra Jesper Mobeck for 9 uger siden",
      "text": "P S. At vi ikke er klar på netop at nævne og slås for socialistisk samfund",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "552539193622299",
      "parentId": "503997888519636",
      "authorName": "Susanne ChristiansenJesper Mobeck",
      "authorId": "susanne.christiansen.921",
      "timeLabel": "Svar fra Susanne Christiansen på Jesper Mobecks kommentar for 9 uger siden",
      "text": "Jesper Mobeck Det et dog det mest ukonkrete jeg har læst. Næh det interessante er, hvordan skaber EL opbakning til små forbedringer . Mer vil have mere. Altså aktive borgere i konstant bevægelse for deres rettigheder i det små såvel som det store.\nDet nemmeste er at starte med målet og vandre alene.imod det ? Bruge al tid på, hvilken slags socialisme uden at bevæge andre end sig selv og sine drømme.\nTro mig, jeg har været der.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}