{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Politik handler om hvis side du er på.\nRegeringen med Socialdemokratiet, Venstre og Moderaterne har stillet sig på ejendomsspekulanternes, direktørernes og virksomhedsarvingernes side, som får skattelettelser.\nTil gengæld tager de vores fælles fridag, hvor vi har frihed til at prioritere tiden til præcis det vi helst vil. De tager kompensationen fra de der skal møde på arbejde. De fjerner tilkæmpede rettigheder.\nDe næste forringelser ligger alle rede i skuffen. Seniorpension og seniorjob har regeringen kastet deres sultne øjne på.\nVi skal stå sammen om at bekæmpe forringelserne. Danmark er et rigt land. Der er råd til at sikre rimelige vilkår for lønmodtagere, arbejdsløse og nedslidte.\nDer er råd til at investere i velfærd, ligeløn og grøn omstilling.\nDet er et politisk valg.\nRegeringen har valgt side.\nDet har Enhedslisten osse.\nVi står på klimaets, velfærden, frigørelsen og solidaritetens side.\nHvis vi står sammen, står vi stærkt!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=655227486616623&set=a.220664593406250&__cft__[0]=AZUZC5EP6fkSVKG9NCasHIm8jC7kdb0uzu7BCbGgdVwl3rAzdiI9xKD7-Wv0kdyN52uzngyFuOoXiwkztwJx-Pyf46P8P7DQRU5bP-dbnyMFwBLTL2doHfdR_SXg05yi48-KQvuXd0ZbhuwUoGQkPz1rQEQmvPzQSfmstDZpnK9uwmeZSzfW38WNp_Bq9lODI9Q&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger \"DE TOG STORE BEDEDAG... ...NU VIL DE OGSA TAGE DIN SENIORPENSION ENHEDSLISTEN 2s0 npix\"",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    },
    {
      "type": "angry",
      "count": "4"
    },
    {
      "type": "wow",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "5836452083130467",
      "parentId": null,
      "authorName": "Tahmaseb Nejabati",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Tahmaseb Nejabati for 12 uger siden",
      "text": "Kære kammerat Peder;\nNår man sidder i glashuset , kaster ikke med sten efter andre.\nNuværende Politik, der styrer folket, er resultatet af venstrefløjens forkerte politik siden Helle Thorning-Schmidt regering.\nDu taler om Danmarks og verdens arbejdernes rettigheder, men du stemte for at styrke NATO og sende våben og endda soldater til Ukraine og så giver Rusland skylden for krig!!!Du lade atomvåben og amerikanske soldater komme ind i Danmark samtidig?\nDu taler om Klima, men du samarbejdede med Amerika og Norge om at sprænge russiske naturgasrør i dansk farvand(Nord Stream).\nDu taler om at reducere produktionen af ​​landbrugsproduktog fødevare i Danmark, i stedet for at støtte landmændene og opretholde en sund fødevareproduktionen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "126977250375181",
      "parentId": "5836452083130467",
      "authorName": "Per Sønder JensenTahmaseb Nejabati",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Per Sønder Jensen på Tahmaseb Nejabatis kommentar for 12 uger siden",
      "text": "Tahmaseb Nejabati Jeg har læst at Tucker Carlson er blevet fyret fra Fox news. Du må da lige være den rette person til stillingen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "922725615622829",
      "parentId": null,
      "authorName": "Ole Rosenquist",
      "authorId": "orosenquist",
      "timeLabel": "Kommentar fra Ole Rosenquist for 12 uger siden",
      "text": "De tager skam også seniorJOBBENE.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}