{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "https://politiken.dk/del/4XONDLAA-4mQ\nHvis vi ikke gør noget, så forventes mængden af biler i København at stige med 18 % frem til 2035.\nSå mange biler er der ikke plads til. Endnu flere vil komme til at holde i kø og til at køre rundt og lede efter p-pladser, hvis vi intet gør.\nDet dummeste vi kan gøre er at gøre vejene bredere og bygge flere p-anlæg. Så vil der bare komme endnu flere biler.\nBiler der medfører luft- og støjforurening, som gør folk syge og endda fører til dødsfald.\nIstedet har vi brug for at gøre det nemmere og billigere at komme omkring uden bil.\nNoget kan vi gøre i København, men især har vi brug for at samarbejde med vores naboer i de andre kommuner i Region Hovedstaden og også ud på Sjælland.\nDerfor er jeg rigtig glad for at vi i budgetforliget sidste år fik finansieret Enhedslistens forslag om en fælles mobilitetsanalyse for hele Region Hovedstaden. Det arbejde er nu i fuld gang.\nVi skal se på, hvordan vi kan styrke den kollektive trafik og især muligheden for at kombinere kollektiv transport med bil eller cykel fra hjemmet hen til en station og så cykel eller gang fra en station hen til arbejde eller uddannelse. Eller til hvis man skal shoppe, gå i byen, i biografen, teateret, på museet eller besøge familie og venner.\nNår vi får indført Roadpricing/kørselsafgifter, som jeg har foreslået sammen med DI Transport, så kan nogle af de indtægter forhåbentlig bruges til investeringer i kollektiv transport, herunder billigere priser for pendlere, investeringer i cykelinfrastruktur og i Kør-og rejs-anlæg ved stationerne.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6719914344694198&set=a.127382063947492&__cft__[0]=AZXScyDUVZbU1EwlKxCEK5wrY1SV7dszeeewF48-mx0kjWAJnlMOHw8PaaQlAJwrsvR5pO1U5XsuZ3lZTWOKce4gheYDbKGPl3wcXgTGfFaXY2fxvkV2beA4-iBxAwH3C3mOiQJA1n2VSso1coA-zJQt_h_TQCs9KrHE5QX1JVctSkyTxTzK2qR0Lh2760szh70&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Synes du, at der er mange bileri Kobenhavn? Sả vent: Der kommer mange flere Kommunens nye mobilitetsredegorelse handler om trafikken nu og fremtiden. Den ser ind en vaekst bilmaengden, der kommer til at fylde vejene godt op.\"",
  "reactions": [
    {
      "type": "like",
      "count": "8"
    }
  ],
  "comments": [
    {
      "id": "1354442848468386",
      "parentId": null,
      "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Klaus Goldschmidt Henriksen, Enhedslisten for 6 uger siden",
      "text": "https://politiken.dk/del/4XONDLAA-4mQ",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}