{
  "authorName": "Klaus Goldschmidt Henriksen, Enhedslisten",
  "authorId": "profile.php",
  "text": "PALÆSTINAS PLADS\nI dag stiller Enhedslisten forslag i Teknik og Miljøudvalget om, at den unavngivne plads mellem Nørrebrogade, Esromgade og Hillerødgade for fremtiden skal hedde Palæstinas Plads. Forslaget stiller vi sammen med Radikale Venstre, SF og Alternativet.\nNavnet er allerede nu optaget i Kommunens navnebank og det er dermed godkendt til at kunne anvendes i København, hvis der findes en velegnet placering og et politisk flertal beslutter det. Det mener vi, at den unavngivne plads på Nørrebro er meget passende til.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=580798617493630&set=a.173718484868314&__cft__[0]=AZVyq0Y0jbXZn4kGQ7fFhx5fVxtHBGLEg0uWtEFEIRh-_3zljUp7THR8M6DbU-09WXSi5uPQ7F1FGJJeld887nW6kvbpDUQVN8nmNUHSYRPCGj2jvhm6fWFjI9bSYv_Ui7N7nYhR3LpIWxpZrgjinO_2&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Ny plads i Kobenhavn: Palaestinas Plads\"",
  "reactions": [
    {
      "type": "like",
      "count": "18"
    },
    {
      "type": "heart",
      "count": "1"
    },
    {
      "type": "angry",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "706381454589635",
      "parentId": null,
      "authorName": "Ingrid Oustrup Jensen",
      "authorId": "ingridoustrup.jensen",
      "timeLabel": "Kommentar fra Ingrid Oustrup Jensen for 7 uger siden",
      "text": "Det er på høje tid, at København får en Palæstinas Plads. Jeg er dog langt fra tilfreds med placeringen, det er jo ikke en egtl. plads, men et stykke af Nørrebroparken. Hvorfor skal Palæstina spises af med en plads på ydre Nørrebro?\nPalæstina fortjener en mere central plads, og jeg foreslår Nørreport St. fra Ørstedsparken til Gothersgade.\nDet er en central plads, - et knudepunkt, hvor mange mennesker færdes og mødes\nDer vil altid være en Nørreport St , men den kan udmærket være lokaliseret på Palæstina Plads!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}