{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Københavns kommune sanktionerer de ledige mere end andre store byer i Danmark.\nHvorfor? Det har jeg netop spurgt Beskæftigelses- og Integrationsforvaltningen om - igen…\nVi ved,at sanktioner virker direkte negativt i forhold til borgere, der har flere udfordringer end ‘blot’ ledighed.\nOg nu kommer der så en undersøgelse fra Ankestyrelsen der viser, at kommunerne ofte bryder loven, når de trækker kontanthjælpsmodtagere i deres ydelse for ikke at stå til rådighed for job eller den kommunale aktiveringsindsats.\nDet er bare ikke i orden.\nJeg følger op med Københavns Kommune, når de har svaret på mine sidste spørgsmål, bl.a. om hvad de vil gøre for at nedbringe antallet af sanktioner.\nhttps://www.dr.dk/.../viktor-emil-endte-som-hjemloes...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10231033282834526&set=a.4380583711778&__cft__[0]=AZVHomDnx_zg-w8wo4DqOgVDRDjyg_dGL0aI0U1akwvK7WoADJcnjHDrqwjwLKD5Hrxz86Bat3tXxgSsk9V15lMpe_y5UPLlBLUoQEKeRHFpRGvjvLlT7G6M1cGKe9CBVz0&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"15.42 DR.DK DRTV DR DR LYD POLITIK Viktor-Emil endte som hjemlos: Kommuner bryder i stor stil loven ved at traekke ydelsen fra kontanthjaelpsmodta- gere Der er fejli 85 procent af sagerne, når kommunerne straffer kontanthjaelpsmodtagere ved at traekke dem ydelse. AA dr.dk උ\"",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "angry",
      "count": "8"
    }
  ],
  "comments": [
    {
      "id": "631391242177698",
      "parentId": null,
      "authorName": "Finn J. Larsen",
      "authorId": "finn.j.larsen.3",
      "timeLabel": "Kommentar fra Finn J. Larsen for 11 uger siden",
      "text": "Rundt om i kommunens forvaltning sidder der inkompetente liberalister, som er totalt uegnede til deres job. Og med en regering, der angriber fagbevægelsen og den arbejdende befolkning, ser det slemt ud for de trængte i samfundet.\nBare gå til dem Klaus!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "264358666066508",
      "parentId": null,
      "authorName": "Louise MortilVictor",
      "authorId": "Louise.Goebel",
      "timeLabel": "Kommentar fra Louise MortilVictor for 10 uger siden",
      "text": "De skulle hellere bruge tid på at hjælpe dem i arbejde istedet for deres evige aktiveringstilbud i Væksthuset",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1487320252013057",
      "parentId": null,
      "authorName": "Johnny Pejtersen",
      "authorId": "johnny.pejtersen",
      "timeLabel": "Kommentar fra Johnny Pejtersen for 11 uger siden",
      "text": "Helt ærligt er det et samfund vi borgere ønsker ????.De rige får alt,mellemklasse betaler,de fattige får lige at de måske kan klare den.En Mette Frederiksen. Lars Løkke samt Jacob Ellemann-Jensen,der ikke fatter noget som helst, der er masser penge til velfærd, der er ca 50 milliarder til forsvaret,som næsten alle partier har været med til at skære på gennem årtier,nu er det gået galt.Ukraine kan få ca 15 milliarder i støtte,alt det er også ok,hvis vi bare sørgere for vores egne borgere.Journalister man kunne godt tænke sig at i gik merer til stålet,når i udspørge vores Politikker.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "521587106681776",
      "parentId": null,
      "authorName": "Sara Tschertok",
      "authorId": "sara.tschertok",
      "timeLabel": "Kommentar fra Sara Tschertok for 11 uger siden",
      "text": "Fejl i 85 % af sagerne er jo dybt godnat. Men det er efterhånden svært at blive overrasket over kynismen og 'lovløsheden' på det her område..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}