{
  "authorName": "Klaus Goldschmidt Henriksen",
  "authorId": "klaus.g.henriksen",
  "text": "Signe Færch siger det klart: Nej til flere på fattigdomsydelser og nej til meningsløse, løndumpende nyttejobs.\nDet hjælper ingen i arbejde, men gør kun folk endnu mere udsatte.\nI går var jeg i Deadline for at tale om regeringens forslag om at sænke ydelserne drastisk og indføre en arbejdspligt for 27.000 borgere med ikke-vestlige baggrund. (Link i kommentarer).\nJeg deler til fulde ambitionen om at hjælpe flere mennesker i job! Diskussionen handler om, hvordan vi når det mål. Her er lavere ydelser og arbejdspligt den forkerte vej.\nSocialrådgiverne oplever allerede, at lave ydelser spænder for at hjælpe folk i job. Hvis man bekymrer sig over, om man kan få mad på bordet, så er det svært at arbejde med det krigstraume eller de sprogbarrierer, som forhindrer én i at komme i job.\nDerfor er det en dårlig idé, når regeringen vil flytte tusindvis af mennesker fra kontanthjælp til den lavere SHO-ydelse. Det er også en dårlig idé at indføre en arbejdspligt for disse mennesker – for det virker ganske enkelt ikke. Ifølge Finansministeriet vil det faktisk kun øge arbejdsudbuddet i omegnen af 300 personer\nArbejdspligt kan ende som en bureaukratisk ordning, hvor socialrådgiverne skal opbygge et pseudo-arbejdsmarked med nyttejob til 27.000 mennesker, som bagefter skal kontrolleres med henblik på sanktioner.\nHvad skal man så gøre i stedet?\nMan skal have blikket rettet mod at få disse mennesker i ordinær beskæftigelse ved at rydde sten af vejen. Har man et ubehandlet krigstraume? Så skal det behandles. Taler man dårligt dansk? Så skal man have sprogundervisning. Mangler man relevante kompetencer? Så skal man i uddannelse.\nMed den rigtige støtte kan det lade sig gøre. Forleden talte jeg med en socialrådgiver i Rødovre. Hun havde hjulpet 20 borgere med ikke-vestlig baggrund i sit arbejde. Én kom på førtidspension. Resten er kommet i job.\nVi får ikke nogen tættere på arbejdsmarkedet ved at sætte dem til at feje vandpytter op eller klippe hæk i hånden. Det gør vi til gengæld, hvis socialrådgiverne får det faglige handlerum, tiden og ressourcerne til at lave individuelle indsatser, som er meningsfulde for borgerne.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159997075301531&set=a.10150261714476531&__cft__[0]=AZUxdILwTcGG4X10xxbiRVPPS08ekNW_4-GO9Lt18SOzfRcH_51vo7RwnlIF_Ki4uLXbLU8rGw2VquYczeuPZOOAJe6nv_22w8R_ASiqCOqfzDzQQIwDjIQTJ60rvCmhME5p9J7Adp31wg6v0TzNzvBsQdXAKIrAx8DNHAKKPsrRcA&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 2 personer, blond hår, tv og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "37"
    }
  ],
  "comments": [
    {
      "id": "770978527837240",
      "parentId": null,
      "authorName": "Jens Ohlsson",
      "authorId": "jens.ohlson.3",
      "timeLabel": "Kommentar fra Jens Ohlsson for 10 uger siden",
      "text": "Det gjorde du rigtigt godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}