{
  "authorName": "Klaus Mygind",
  "authorId": "klaus.mygind.1",
  "text": "Vild rapport sætter stortspørgsmålstegn ved vore vuggestuer og dagplejes kvalitet. Det er skræmmende. Hvad gør vi nu?\nI Københavns kommune har jeg rejst spørgsmålet om kvalitet igen og igen. Er der sket noget? Ja og nej. Ja for vi har de sidste 3 år skabt et meget bedre fagligt pædagogisk tilsyn med vore vuggestuer. Tilsynets rapporter skal tages op på forældremøder og lægges offentligt frem. Forældrebestyrelse og ledelse skal i samarbejde skal handle på de kritikpunkter og der bliver fulgt op. Vuggestuer, der ikke er gode nok kommer på handleplan. Spørgsmålet er så: Kan de blive bedre - kan de rette op? Ja, mange kan og gør det, men vi mangler pædagoger og det er svært at få ledere. I København har vi i indført minimumsnormeringer 2 år tidligere end på landsplan. Det var vores - SF’s dagsorden. Vi har kæmpet for og fået gennemført.\nMen, Men, Men vi kommer ikke i mål for lige skal vi igen spare og det er gift for alle vore børn og alle de pædagoger, der gerne vil og kan løfte kvalitet. Der skal mere til.\nNu skal vi som samfund prioritere vore mindstes dagligdag. At arbejde med vore mindste børn, skal være et attraktiv og anerkendt arbejde.\nKom nu Christiansborg! Kom nu Alle kommunalpolitikere!",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "12"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Klaus Mygind",
      "authorId": "klaus.mygind.1",
      "timeLabel": "Kommentar fra Klaus Mygind for 13 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Betina NørskovKlaus Mygind",
      "authorId": "tnoerskov",
      "timeLabel": "Svar fra Betina Nørskov på Klaus Myginds kommentar for 13 uger siden",
      "text": "Klaus Mygind ENIG ...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}