{
  "authorName": "Klaus Mygind",
  "authorId": "klaus.mygind.1",
  "text": "De kommende år skal vi igen have flere til at cykle i København - cykeludviklingen har stagneret de sidste år. Derfor kommer der nu investeringer i nye cykelstier og broer.\nCYKELBY 2.0\nMed den nye budget-principaftale sætter vi skub i Københavns cykelkultur! Og sikrer, at cykler bliver førstevalget i de nye bydele ud til Øresund\nSom ivrig og daglig cyklist kæmper jeg for at København bliver endnu mere cykel-venlig, som det lette, sunde og grønne valg i hverdagen.\nSom fx her på Enghavevej, hvor der lige er kommet en super lækker, ny cykelsti\nBlandt partierne er nemlig enighed om, at skabe opmærksomhed om cyklisme på alle niveauer, og at skabe grønne cykelgader samt nye genveje for cyklister gennem byen.\nVi er samtidig enige om at finde penge til en cykelbro mellem Enghave Brygge og Islands Brygge (syd for den nuværende bryggebro)\nPersonligt glæder jeg mig til at fixe hullerne i cykel-nettet og skabe flere muligheder for cykling mod ensretningen.\nEt godt eksempel er her på Vesterbro, hvor jeg står på billedet.\nNår man kører ad Enghavevej mod nord og krydser Vesterbrogade, kommer man til Kingosgade, som er helt uden cykelsti på københavner-siden af kommunegrænsen.\nDet er mega utrygt, og det er dokumenteteret gang på gang, at den slags “huller” i nettet holder de mindre hærdede cyklister, såsom børn og ældre, fra at tage cyklen.\nDet skal vi gøre noget ved!\nDerudover har jeg som personligt mål at gøre det lovligt at cykle mod ensretningen på fx Oehlenschlægersgade, Ålandsgade og andre irriterende steder, hvor cyklister får en bøde, selvom vi jo faktisk gør samfundet en tjeneste ved at mindske trængslen, luftforurening og holde os sunde og raske.\nDer bliver med aftalen desuden sat gang i design af cykel-infrastrukturen på Lynetteholm, og sat penge til at lave en ordentlig cykelsti på Refshalevej. Det inkluderer også en cykelforbindelse mellem Refshaleøen og Kastellet. Og på sigt en forbindelse fra Lynetteholm til Nordhavn.\nSamtidig sætter vi massivt ind mod luftforurening. Særligt i børnehøjde og på gadeplan.\nSF har i aftalen haft fokus på, at transporten i København skal være markant grønnere og mindre sundhedsskadelig. Det blevet skrevet ind i aftalen, at de fossile biler skal ud af København i 2030, på baggrund af en række analyser som er bestilt tidligere på året.\nMed den nye principaftale får vi slået fast, at vi kun vil tillade grønnere transportformer i 2030, samt sikre de nødvendige ladepladser til elbiler.\nDer er også blevet plads til en målrettet indsats mod luftforurening i i områder med høj partikelforurening og særligt sårbare grupper.\nSamtidig er vi enige om, at der skal være mindre gennemkørende trafik, og at indtægterne fra roadprincing skal bruges på investeringer i infrastruktur i København.\nJeg er glad og stolt over de mange cykel-forbedringer, som vi nu har håndslag på at finde pengene til",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=991550215503267&set=a.496492961675664&__cft__[0]=AZV1P6hZPNds92wrdwg1PHMTv3Rk6WJbvYLBeeDnN0vEYU8Zbq_97meuPEupGvJIMn54no1QUDrlW0e1GwSM4QoVFJqOEzLeUo5oATjnyX8rzYqLq_kNU45OGK3Z9c5ZQV-yVicV7L2GkcAUOMr9iQxJlxGadAaBzx39VUtQlUQ2lbtB9pXrCYueRESCYrgoW0Q&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 7 personer, cykel og segway",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "heart",
      "count": "4"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 9 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Tina Margrethe Jensen",
      "authorId": "tinamargrethe.jensen",
      "timeLabel": "Kommentar fra Tina Margrethe Jensen for 8 uger siden",
      "text": "Og hvordan kan der så også blive plads til flere P-pladser?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Serafín Ziquer Xavier",
      "authorId": "glenn.ziquerxavier.3",
      "timeLabel": "Kommentar fra Serafín Ziquer Xavier for 8 uger siden",
      "text": "Btw. Er ikke dette mere miljø og klimavenligt end at alle skal købe elbiler?\nhttps://www.svt.se/.../har-visar-marten-silvanius-upp...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 8 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}