{
  "authorName": "Klaus Mygind",
  "authorId": "klaus.mygind.1",
  "text": "Deltag i Arkitekturåret i København. I juni og juli kommer der rigtigt mange spændende arrangementer. Her er et i By&amp;Havn, Nordre Toldbod om byrum i de nye byområder.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Klaus De León Heinecke",
      "authorId": "klausheinecke",
      "timeLabel": "Kommentar fra Klaus De León Heinecke for 9 uger siden",
      "text": "Er Amager Fælled mon med i planerne om gode grønne byrum med høj biodiversitet? Pt lægger SF de afgørende mandater for at bygge naturen væk på Amager Fælled.\nI svor ellers i ikke ville være tungen på vægtskålen. I kan nå det endnu. SF kan stadig nå at blive et grønt parti - ikke kun på de sociale medier.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jette Blok Worm",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jette Blok Worm for 8 uger siden",
      "text": "Udfyld “ tomrum” med natur men ikke natur med byggeri.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Serafín Ziquer Xavier",
      "authorId": "glenn.ziquerxavier.3",
      "timeLabel": "Kommentar fra Serafín Ziquer Xavier for 8 uger siden",
      "text": "Potte planter redder ikke verden. 🤷",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Tine Gybel",
      "authorId": "tine.gybel",
      "timeLabel": "Kommentar fra Tine Gybel for 2 uger siden",
      "text": "Hvis det så er dét, man virkelig vil.... (\"skabe gode byrum\")?\n- Når man samtidig smider ALLE sine kort i en pulje, der handler om, at vækste max på ryggen af byens borgere - uanset omkostningerne.\nFor dét er, hvad Lynetteholmen EGENTLIG handler om.\nHvilken rute ville gavne byen?\n- Uanset hvad, vil der \"72 gange i timen køre en lastbil med jordkørsel til og fra Lynetteholm. Og det fortsætter 10 timer om dagen.\"\nJa, - og det vil også fortsætte de næste mange år. -10? - 15? - 20?\n- Og imens sidder du og SF og pynter Jer med SNAK om \"gode byrum\"...! Det er da rørende....\nMens I totalt ignorerer Jeres eget aktive medansvar for, at beslutte mega-forurening og en ekstremt omkostningsfuld divergering af vores akut nødvendige fokus på stormflodssikring og inddæmning af København.\nINTET, af dét, der har med Lynetteholmen at gøre, vil fungere som stormflodssikring før om 70 år...!!!\nStormflod truer især med, at oversvømme byens Metroer, - men I stemmer også JA til investering i mere metro, - som betyder mere udgravning, flere lastbilkørsler, enorme mængder af ekstremt forurenende beton.\nOg I ser bare passivt til, mens den offentlige transport forfalder, og folk flygter over i mere og mere privatbilisme.\n- Og NEJ. En megadyr Metro i København løser IKKE Danmarks problemer med offentlig transport.\nKøbenhavn er i forvejen landets absolut bedst connectede område mht offentlig transport. Det er hele resten af Danmark, der har substantielle problemer med offentlig transport.\nOg I ved det udmærket godt.\nVi kan jo ikke engang vælge, at flytte på landet, med mindre vi også vil eje en bil. - For man KAN ikke længere bo udenfor byen uden en bil.\nDet er fuldstændig grotesk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}