{
  "authorName": "Klaus Mygind",
  "authorId": "klaus.mygind.1",
  "text": "Kom til demo på tirsdag kl. 16.30 i mod Kommunernes urimelig stramme økonomi og Budgetloven. Lige nu begynder forhandlingerne mellem kommunerne KL og Staten om kommunernes budget for 2024.\nJeg har den ære at være på talerlisten. Jeg vil fremsætte tre krav:\nKommunerne skal have ressourcer til at sætte ind overfor børn- og unges mistrivsel\nKommuners investeringer i Klima skal fritages for anlægsloftet.\nKommunernes grundkøb skal fritages for anlægsloftet.\nLige nu er kommunernes velfærdsindsatser truet samtidig med, at den private sektor buldrer derudad. Der skal skabes balance.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10162737443218626&set=a.10153894474913626&__cft__[0]=AZWICe9tUvgU8HdZnhKYAmV82zal2OPpVekpn_EIG4mzaskCy9kATeQi3bXQHR14DxsAC7v2zzk3_CcZC_gIOVpMUjxi90AJDtWIIcyOBglN4GyIuX9_sdVCYWAf8vSACw0&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"DEMO 23. MAJ Gor den offentlige sektor god igen! #SkrotBudgetloven DEMONSTRATION den 23. maj fra til 17.30 Rigsdagsgärden overfor Folketingets Hovedtrappe SKROT BUDGET LOVEN #SKROTBUDGETLOVEN WwW. skrotbudgetloven.dk 20 2023\"",
  "reactions": [
    {
      "type": "like",
      "count": "43"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Klaus Mygind",
      "authorId": "klaus.mygind.1",
      "timeLabel": "Kommentar fra Klaus Mygind for 12 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Nikolaj KirkVerificeret konto",
      "authorId": "nikolaj.kirk.7",
      "timeLabel": "Kommentar fra Nikolaj Kirk for 12 uger siden",
      "text": "Host host - det vil ikke ligefrem klima venligt at bygge naturen væk - især ikke når vi i KK har så lidt.\nSF lægger stadigvæk stemmer til natur tab på Amager Fælled. Ugler forsvinder, rådyrene presset og Nattergalen har man allerede ødelagt et område fra.\nMåske i lige skulle vågne op først i det parti",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Khodr MehriNikolaj Kirk",
      "authorId": "cuttermerhi",
      "timeLabel": "Svar fra Khodr Mehri på Nikolaj Kirks kommentar for 11 uger siden",
      "text": "Nikolaj Kirk de har været konservative siden murens fald makker , der ingen der vågner op .",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Henriette Brockdorff",
      "authorId": "henriette.brockdorff.1",
      "timeLabel": "Kommentar fra Henriette Brockdorff for 11 uger siden",
      "text": "Vi ses",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 11 uger siden",
      "text": "Helt enig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Khodr Mehri",
      "authorId": "cuttermerhi",
      "timeLabel": "Kommentar fra Khodr Mehri for 11 uger siden",
      "text": "Hvordan skal kommunen løse børn og unges mistrivsel , oplys mig meget gerne. For et eller andet sted er mistrivsel i Danmark jo universelt for alle aldersgrupper, og jeg påstår gerne at både kommuner og Christiansborg medvirker til den øgede mistrivsel. Så hvorfor skulle sådan nogle , som dig, have flere ressourcer? Og hvad vil i gøre med dem?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}