{
  "authorName": "Knud Holt Nielsen",
  "authorId": "KnudHoltNielsen",
  "text": "Der er gået 10 år siden et flertal på Christiansborg vedtog den skolereform, der gav de danske skoleelever noget nær verdensrekord i lange skoledage. I dag ser vi resultaterne i endnu en international undersøgelse. Denne gang er det PIRLS, der måler elevernes læseevne. Resultaterne er helt entydige:\n1) Danske elever er blevet direkte dårligere til at læse og har ikke været så dårlige læsere siden man startede med at måle elevernes læseevne.\n2) Læselysten og den frivillige læsning i fritiden har været i frit fald i takt med forlængelsen af elevernes skoledage. Danske elevers læseglæde er faldet signifikant. Børn lægger sig ganske enkelt ikke længere på sofaen med en bog, når den meget lange skoledag omsider slutter, og Danmark er i dag et af de lande i undersøgelsen, som har allerfærrest elever, der rigtig godt kan lide at læse.\nDet nytter ikke noget, hvis Christiansborg bare stædigt fortsætter i det samme spor. Skolereformen skal skrottes, skoledagene skal være kortere igen, og det lokale selvstyre skal genindføres i kommunerne og på skolerne.\nhttps://dpu.au.dk/.../ny-international-laeseundersoegelse...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=613045977521490&set=a.466416408851115&__cft__[0]=AZX8US9czn3cGq-2cWNwPqoEUZARTi66zSXDF_AzY8GDpLRO5DmKmzyn5JwNZjPQUcgM9SxHr9RfgIQuaEyKmvyMIF2Tsf6ItwsmTCds4ISTrsrWyEoOq9A-LX8P3v0EvB0QAre8ndPSygiHr0Tdns9Y&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"DANMARK POLITIKEN SAMFUND POLITIK MENU 1 Stor international undersogelse: Aldrig for har danske skoleelever vaeret sả därlige til at laese 115 ar har Danmark medvirket i den international laeseundersogelse Pirls. Aldrig for har de danske skoleelever vaeret sả därlige til at laese og forstå en tekst som nu. AUTOMATISK OPLAESNING ? Henriette Daehli\"",
  "reactions": [
    {
      "type": "like",
      "count": "18"
    },
    {
      "type": "sad",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Héðinn Björnsson",
      "authorId": "hedinn.bjornsson",
      "timeLabel": "Kommentar fra Héðinn Björnsson for 13 uger siden",
      "text": "Og lærerne skal have en central arbejdstidsaftale.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anna Katarina Rosenblad",
      "authorId": "anna.rosenblad",
      "timeLabel": "Kommentar fra Anna Katarina Rosenblad for 13 uger siden",
      "text": "Det ville jo også være godt for elevernes foreningsdeltagelse, apropos i går.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Paul Richardt Metelmann",
      "authorId": "paul.metelmann",
      "timeLabel": "Kommentar fra Paul Richardt Metelmann for 13 uger siden",
      "text": "Nej, nej det er da bare Tiktoks (og forældrenes) skyld. Lyt bare til Morten Dahlin… https://twitter.com/mortend.../status/1658420015484346368...",
      "hasMedia": true,
      "mediaAltText": "Morten Dahlin on Twitter",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}