{
  "authorName": "Knud Holt Nielsen",
  "authorId": "KnudHoltNielsen",
  "text": "I 1950’erne var der en galoperende moralsk panik i Danmark, hvor medier og politikere i ramme alvor påstod, at børn blev både kriminelle og voldelige afstumpede sociopater af at læse Fantomet og andre tegneserier. Det hele var samtidig tilsat periodens voldsomme homofobi, hvor man derfor også hævdede, at drenge især blev ‘forført til homoseksualitet’, hvis de læste Batman.\nNu oplever man igen en moralsk panik, og igen er den anført af en socialdemokratisk ledet regering. Denne gang handler det så ikke om at forbyde tegneserier, men om at forbyde at pædagoger engang imellem bruger iPads som et pædagogisk værktøj i daginstitutioner.\nDer er intet reelt forskningsmæssigt belæg for, at der skulle være udbredte problemer med skærme i daginstitutioner. Tværtimod. Men alligevel kræver undervisningsminister Mattias Tesfaye nu drakoniske landsdækkende tiltag, som kan sætte den lokale pædagogiske faglighed og dømmekraft helt ud af kraft.\nDet er som om, at moderne socialdemokrater simpelthen har ophøjet dumhed til et ideal, når det handler om forhold for børn og unge i Danmark.\nhttps://www.berlingske.dk/.../paedagog-gennem-21-aar...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=625669179592503&set=a.466416408851115&__cft__[0]=AZUBKNcFEka6uGTObaZ_u7gycJ2Nx3oZ1TVx17OLfoZWkv1-QWvIsym0ANC-ErQnhe_KzVhH8Sl4EvZx3ZWjuejqXheXVSgS3y6VjAPyYBZkMAA-4ShVTtkU3Z9TLs2cP2Z-FEVpw2v830-eYxE1uGeT&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Berlingske Profil NYHEDER Menu OPINION BUSINESS AOK DANMARK Paedagog gennem 21 ảr langer ud efter ministeren, ogtre forende forskere giver hende ret: >Det politisk saa pseudoproblem« Borne- og undervisningsminister Mattias Tesfayes forslag om at begraense skaermtiden bliver kaldt >symbolpolitik«. Regeringen omgiver sig med rädgivere og eksperter, som bakker op om dens egen dagsorden, mener tidligere formand for regeringens eget medierád. Forslaget er lavet ud fra et forsigtighedsprincip, anerkender ministeren.\"",
  "reactions": [
    {
      "type": "like",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Julia Jakobsen",
      "authorId": "julia.jakobsen.1",
      "timeLabel": "Kommentar fra Julia Jakobsen for 10 uger siden",
      "text": "Jeg er helt uenig. Dig, der er så stor fortaler for børns frie leg og vigtigheden af børns udvikling af en lang række kompetencer gennem leg. Skærm modarbejder alt det.\nDig, der er så bekymret over unges dårlige trivsel. Skærm er afhængighedsskabende, isolerende - og forhåbentlig er vores generationer de sidste, der ikke forstår, hvor ødelæggende skærm er.\nJeg velkommer regeringens forslag. Det er den eneste rigtige vej at gå, og forhåbentlig kommer der et lignende forbud i folkeskoler.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt Nielsen",
      "authorId": "KnudHoltNielsen",
      "timeLabel": "Svar fra Knud Holt Nielsen på Julia Jakobsens kommentar for 10 uger siden",
      "text": "Men prøv at læse, hvad forskerne fortæller i den artikel, som jeg linker til i opslaget",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt Nielsen",
      "authorId": "KnudHoltNielsen",
      "timeLabel": "Svar fra Knud Holt Nielsen på Julia Jakobsens kommentar for 10 uger siden",
      "text": "Børn bruger noget i retning af 10 minutter på en iPad i daginstitutionerne. Til gengæld bruges iPads f.eks. i forbindelse med at børnene er ude i naturen, når de bagefter skal blive klogere på, hvad de mon har set. Det giver en masse muligheder, som man ikke havde i gamle dage, hvor der ikke lige var f.eks. leksikonner om dyr og planter i daginstitutionerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}