{
  "authorName": "Knud Holt Nielsen",
  "authorId": "KnudHoltNielsen",
  "text": "Vi når vidt omkring på rådhuset. Her til aften behandlede vi et forslag fra om at boykotte virksomheder, der er aktive i Rusland. Jeg var ordfører, og det blev en af de lange - og dermed hurtigere - taler fra min side.\n—-\nRusland gennemfører en brutal aggressionskrig mod Ukraine. En angrebskrig der på alle måder er et grundlæggende brud med hele folkeretten og FNs charter. Det er det, man efter Anden Verdenskrig kategoriserede som en forbrydelse mod freden.\nRusland bombarderer civile boligområder, og civil infrastruktur som hospitaler, kraftværker og skoler, med misiler og bomber. Det er en åbenlys krigsforbrydelse.\nRusland har besat væsentlige dele af Ukraine, og er godt i gang med også at indlemme dem i Rusland, mens man fordriver væsentlige dele af den oprindelige befolkning pga. deres etnicitet. Det er igen en overtrædelse af international ret og den fjerde Genevekonvention.\nDet er en forbryderisk krig og en forbryderisk besættelse. Intet mindre end regulær imperialisme, der dybest set handler om genopretning af det russiske Romanow-imperium, der gik til grunde efter 1. verdenskrig.\nNår Ruslands angrebskrig og besættelse skal legitimeres af det russiske regime, så trækkes der således forhold frem, der ligger hundredevis af år tilbage. Det handler om Peter den stores krige med Karl den 12, der ikke alene var krige med svenskerne, men også med polakkerne og ukrainerne, balterne og finnerne.\nDer tales ligefrem om tusindår gamle forhold og det gamle Rus-rige. Ukraine er således - ifølge magthaverne i Rusland – slet ikke noget rigtigt land og Ukrainerne slet ikke et rigtig folk – til gengæld er Ukraine øjensynlig hellig jord for russerne, som derfor skal være under russisk overherredømme.\nDet er modbydeligt. Og derfor støtter vi selvfølgelig også Venstres forslag om, at Københavns kommune skal boykotte danske firmaer, der har aktiviteter i lande, der som Rusland netop nu, fører aggressionskrige, overtræder genevekonventionerne, systematisk bryder FNs charter, bombarderer civile områder, og som er en besættelsesmagt, der indlemmer andre folks land i deres eget, nægter menneskerne under deres tyranniske besættelse deres grundlæggende menneskerettigheder, og i øvrigt søger at fordrive væsentlige dele af den oprindelige befolkning.\nDet gælder for Rusland. Men det gælder jo desværre også for en række andre stater i verden. Derfor er vi i Enhedslisten selvsagt ekstra glade over, at hvis Venstres forslag bliver blevet vedtaget, så vil det danne præcedens for denne type beslutninger i fremtiden på Københavns Rådhus.\nFor alle ofre er lige – og ingen ofre er mere lige end andre.\nSom kommune bør København således ikke alene boykotte virksomheder, der der er aktive i Rusland lige nu, men selvfølgelig også virksomheder er aktive i andre lande, der eksempelvis optræder som brutale besættelsesmægter, der krænker FN-pagten og folkeretten, og som gennemfører bombardementer med missiler af civile, og som med vold og brutal undertrykkelse søger at fordrive mennesker fra den jord og det land, hvor de er født og opvokset.\nDet vil vi selvsagt huske og følge op på fra Enhedslistens side i de kommende år.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=606297301529691&set=a.466416405517782&__cft__[0]=AZWZ2UJTAKtjJLR1S6gN3WWLDQgoD83Nad-_wK-9iophLjU68Rl7mv2xY5OYOO1WbAIyFSJBsSZ3HTEzc0ju_Mqdebt9R6WL-Gk5CopBmKEM9y1zZod6V3l3xR6y1btcAnAfxb65A5ncyHmhCCJCYu-g&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Signe Nielsen",
      "authorId": "signe.nielsen.96",
      "timeLabel": "Kommentar fra Signe Nielsen for 15 uger siden",
      "text": "Altså man kunne måske have sagt det samme med færre ord.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}