{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "Vi skal gå fra bilrum til byrum i København. Idag lancerer vi Enhedslistens bud på, hvordan det kan se ud.\nHele udspillet kan læses her:\nhttps://drive.google.com/.../1fnmkFZVkkf_rGWNToQu61c.../view\nKøbenhavn skal være et byrum, ikke et bilrum!\nI Enhedslisten København lancerer vi i dag et nyt trafikudspil. Udspillet skal hjælpe København med at bevæge sig i en grønnere og mere bæredygtig retning.\nI dag er det bilerne, der definerer, hvordan København ser ud, men vi mener, at det er mennesker, der skal definere byrummet ikke bilerne! Derfor foreslår Enhedslisten at give pladsen til dem, der rent faktisk benytter sig af den. Bilerne i København fylder i dag over halvdelen af gadearealet. Men hvis vi kigger på københavnernes rejsevaner, så er det kun 32%, der benytter sig af bilen. Det er på tide, at gadearealet afspejler københavnernes rejsemønster.\nEnhedslistens vision for København er et byrum, hvor det er nemmere, billigere og hurtigere at benytte sig af de grønne løsninger. Et byrum med en mere demokratisk fordeling af vejene og med mange flere grønne områder. Nu skal vi videre med ændringerne fra bilrum til byrum!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/Kbh.Enhedslisten/videos/652815623364540/?__cft__[0]=AZXcnIdGEaXqdlron7a5YZDVu_WeN_Cr2LdZHvUAMU3dixnmkokv7X-9lbpxGets-pzDb38h3lYelLEHgzH6PG4lqVZnekRwQpzaYrjP5x8iwQ6WE1r3LTc2SP1QngS2g5jeh8KUeJQr7YLTN0WniYS_WzxATgQbvIZbx8Z7Bks2Kl-vHpraAtQsqe6SAmP06Ew&__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "7"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Kommentar fra Knud Holt Nielsen for 10 uger siden",
      "text": "Hele udspillet kan læses her:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Signe Nielsen",
      "authorId": "signe.nielsen.96",
      "timeLabel": "Kommentar fra Signe Nielsen for 10 uger siden",
      "text": "Men hvor skal vi parkere. Hvordan kommer man hurtigt på skadestuen med et barn eller vagtlægen. Helt ude på Hvidovre, det kræver ret mange skift med offentlig transport? Og mange taxaer kører altså ikke med syge opkastende børn.\nProblemet er jo ikke at komme fra a-z internt i København, men skal jeg i sommerhus skal jeg bruge to timer kontra 45 min, det får man ikke gjort. Så den offentlige transport udenfor byen skal I også have gjort noget ved. Odense tager pt 1 1/2 time i tog. Tid er en tet stor ting i mange børnefamilier og der er bilen nemmest.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenSigne Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Signe Nielsens kommentar for 10 uger siden",
      "text": "Signe Nielsen Hvis du skal hurtigt på skadestuen skal du ud og ind af din bydel, og vejene skal ikke være fyldt med gennemkørende trafik. Det er der faktisk netop taget højde for i udspillet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}