{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "Fremover bliver det måske helt slut med at sidde udenfor i København og spise på en restaurant en hverdagsaften om sommeren - eller for den sags skyld bare tage en aftenøl udenfor Beat eller en af de andre hyggelige caféer på Enghave Plads.\nSocialdemokratiet, SF og Alternativet har sammen med de konservative nemlig lige vedtaget i TMU, at der fremover skal lukkes for al udeservering allerede kl 22 på alle hverdagsaftener over hele København - lige bortset fra Nyhavn, Kødbyen og metropolzonen ved Tivoli.\nDet betyder, at København i fremtiden skal være en af de mest stille storbyer i Europa og med en af Danmarks mest restriktive tilgange til udeservering.\nDet sker, selvom en megafonmåling netop har vist, at 50% af københavnerne slet ikke ønsker at udeservering skal lukke før kl 24. Faktisk er det kun 26% af byens borgere, der støtter et forbud mod udeservering efter kl 22 på hverdage i København.\nDe her voldsomme indskrænkninger kommer heller ikke til at give en bedre balance og spredning af nattelivet i København - eller lette presset på Indre By - for der ikke kommer noget incitament til en bedre spredning af udelivet og nattelivet, når SF, Socialdemokratiet og Alternativet sammen med de konservative nu blot kræver en generel nedlukning overalt i København.\nI stedet for at nøjes med at fokusere på de områder med varslingszoner i middelalderbyen og på Indre Nørrebro, hvor der faktisk er nogle udfordringer, så kommer flertallet af Københavnere derfor nu til at skulle opleve markante forringelser af deres adgang til et levende byliv.\nDet gælder så også i alle de bydele, hvor der blandt flertallet af beboerne ikke alene er tilfredshed med de nuværende tidsgrænser, men faktisk også er et ønske om adgang til mere udeservering i deres lokalområde.\nDet er godt nok en ret vild strammerpolitik, som vi nu pludselig bliver vidne til i hele København.\nForslaget skal nu i høring i 12 uger. Så her vil jeg da blot opfordre det flertal af Københavns borgere, der faktisk er glade for liv i byen, til at sende høringssvar og mails til partierne om, hvad de tænker om planerne fra Socialdemokratiet, SF, Alternativet og De Konservative.\nFremover bliver det måske helt slut med at sidde udenfor i København og spise på en restaurant en hverdagsaften om sommeren - eller for den sags skyld bare tage en aftenøl udenfor Beat eller en af de andre hyggelige caféer på Enghave Plads.\nSocialdemokratiet, SF og Alternativet har sammen med de konservative nemlig lige vedtaget i TMU, at der fremover skal lukkes for al udeservering allerede kl 22 på alle hverdagsaftener over hele København - lige bortset fra Nyhavn, Kødbyen og metropolzonen ved Tivoli.\nDet betyder, at København i fremtiden måske bliver en af de mest stille storbyer i Europa og med en af Danmarks mest restriktive tilgange til udeservering.\nDet sker, selvom en megafonmåling netop har vist, at 50% af københavnerne slet ikke ønsker at udeservering skal lukke før kl 24. Faktisk er det kun 26% af byens borgere, der støtter et forbud mod udeservering efter kl 22 på hverdage i København.\nDe her voldsomme indskrænkninger kommer heller ikke til at give en bedre balance og spredning af nattelivet i København - eller lette presset på Indre By - for der ikke kommer noget incitament til en bedre spredning af udelivet og nattelivet, når SF, Socialdemokratiet og Alternativet sammen med de konservative nu blot kræver en generel nedlukning overalt i København. I stedet for at nøjes med at fokusere på de områder med varslingszoner i middelalderbyen og på Indre Nørrebro, hvor der faktisk er nogle udfordringer, så kommer flertallet af Københavnere derfor nu til at skulle opleve markante forringelser af deres adgang til et levende byliv.\nDet gælder så også i alle de bydele, hvor der blandt flertallet af beboerne ikke alene er tilfredshed med de nuværende tidsgrænser, men faktisk også er et ønske om adgang til mere udeservering i deres lokalområde.\nDet er godt nok en ret vild strammerpolitik, som vi nu pludselig bliver vidne til i hele København.\nForslaget skal nu i høring i 12 uger. Så her vil jeg da blot opfordre det flertal af Københavns borgere, der faktisk er glade for liv i byen, til at sende høringssvar og mails til partierne om, hvad de tænker om planerne fra Socialdemokratiet, SF, Alternativet og De Konservative.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=617050730454348&set=a.466416408851115&__cft__[0]=AZWVDf0AKBmGuFdF1j578paIobKKtac8DeaiGFZfiocIhW0TlyZW1GoR7UP3GFZiZDxCkIn4tuj1ARLuREEWSIbou01P3CUd3q7eFjzvhM09QLWzo84NPJUCU4LXvEX_QeSTIBHVROtIzaJskILKIpEBape_s-S2L0rA45VfT8C023f8mL0bGWCI6LIMxxn8_BI&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 4 personer og tekst, der siger \"BT NYHEDER SPORT UNDERHOLDNING IKKE sIUT Vil stoppe servering kl. 22.00\"",
  "reactions": [
    {
      "type": "like",
      "count": "20"
    },
    {
      "type": "wow",
      "count": "7"
    },
    {
      "type": "sad",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Kommentar fra Knud Holt Nielsen for 12 uger siden",
      "text": "Hvis man i øvrigt gerne vil vide, hvad københavnerne faktisk mener om udeservering, så ligger undersøgelsen her\nhttps://www.kk.dk/.../Megafonunders%C3%B8gelse...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sune Køter Kølster",
      "authorId": "sune.koeter",
      "timeLabel": "Kommentar fra Sune Køter Kølster for 12 uger siden",
      "text": "Er de fuldstændigt idioter?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenSune Køter Kølster",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Sune Køter Kølsters kommentar for 12 uger siden",
      "text": "Sune Køter Kølster Det korte svar er nok desværre bekræftende. De er i hvert fald ikke glade for byliv i København. Jeg vil forelå, at du griber til tasterne både her og hisset",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lene Lautrup",
      "authorId": "lene.lautrup.75",
      "timeLabel": "Kommentar fra Lene Lautrup for 12 uger siden",
      "text": "Jeg troede, det bare ville være indre by og Kødbyen der ville blive underlagt de nye regler om udeservering?\nSå må man jo i kiosken og hente forsyninger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenLene Lautrup",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Lene Lautrups kommentar for 12 uger siden",
      "text": "Lene Lautrup Og det vil borgerne jo så nok gøre, hvorefter der bare bliver mere larm og skrald på byens pladser",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lene LautrupKnud Holt Nielsen",
      "authorId": "lene.lautrup.75",
      "timeLabel": "Svar fra Lene Lautrup på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen Helt sikkert",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anja Agnethe Kure",
      "authorId": "anja.a.kure",
      "timeLabel": "Kommentar fra Anja Agnethe Kure for 12 uger siden",
      "text": "Det er forrykt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Maria Ciccia Šmidl",
      "authorId": "maria.smidl",
      "timeLabel": "Kommentar fra Maria Ciccia Šmidl for 12 uger siden",
      "text": "Det giver mindelser om sovjetdiktaturet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Haifaa Awad",
      "authorId": "haifaaa2",
      "timeLabel": "Kommentar fra Haifaa Awad for 12 uger siden",
      "text": "Wow! Alligevel vanvittigt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Line Ervolder",
      "authorId": "line.e.christensen.5",
      "timeLabel": "Kommentar fra Line Ervolder for 12 uger siden",
      "text": "Du glemmer vist at nævne at;\n1: man har næsten kun spurgt de unge\n2: at der kan gives dispensation\n3: det her har beboerforeninger efterspurgt længe, og at den model der nu sendes i høring er i samklang med det, som borgerne der bor i områder med meget støj i hverdage, selv foreslår.\n4: hvordan tænker i at løse problemet ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Kommentar fra Knud Holt Nielsen for 12 uger siden",
      "text": "Nej Line. Det er faktisk en repræsentativ undersøgelse og i øvrigt bor jeg selv på Vesterbro, der er den bydel i København, som har næstmest byliv overhovedet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Line ErvolderKnud Holt Nielsen",
      "authorId": "line.e.christensen.5",
      "timeLabel": "Svar fra Line Ervolder på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen du er en af mange beboere og du ved godt hvor mange klager vi har fået. Og undersøgelsen er ikke synderlig repræsentativ , derudover hvordan tænker i selv at løse problemet ? Personligt bor jeg i et roligt område , men jeg kan love dig, at hvis jeg skulle høre på larm hver aften og næste dag passe børn i en respirator - uden at få sovet, så bliver det grænsende til uansvarligt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenLine Ervolder",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Line Ervolders kommentar for 12 uger siden",
      "text": "Line Ervolder Hvis du sammenligner respondenterne i undersøgelsen med aldersfordelingen af Københavnerne, så er der faktisk tværtimod en ret præcis repræsentation af de ældre svarende til deres samlede andel i København. I undersøgelsen er 13% mellem 50-59 år, 9% mellem 60-69 år og 9% over 70 år. De tal svarer faktisk ret præcist til befolkningssammensætningen i København, som du kan se her på side 20:\nhttps://www.kk.dk/.../Status%20p%C3%A5%20K%C3%B8benhavn...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Charlotte LundLine Ervolder",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Svar fra Charlotte Lund på Line Ervolders kommentar for 12 uger siden",
      "text": "Line Ervolder At dømme på lokaludvalgets facebookside er folk ikke fans af forslaget https://www.facebook.com/vesterbrolokaludvalg/posts/pfbid0KfD7Kuz4G4ay3psm6mp4hYWUd1QkUdWpfw8BHdtEsQNpP4kEQ5iYRxiJsaRWa6Dbl",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Line Ervolder",
      "authorId": "line.e.christensen.5",
      "timeLabel": "Svar fra Line Ervolder på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Nattestøj er noget af det vi har flest henvendelser på igennem årene. Nu prøver vi at diskutere nogle løsninger , så folk kan passe deres arbejde i hverdagene - personligt, er jeg ikke ramt, men jeg forstår godt dem der er. Jeg har ikke set nogle forslag fra jer der kunne dæmme op for problemet. Det er ikke et ideologisk korstog fra vores side, men en måde at diskutere nogle pragmatiske løsninger, så alle kan bo her.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Claus Bjarke Ostenfeldt",
      "authorId": "claus.christiansen.31",
      "timeLabel": "Kommentar fra Claus Bjarke Ostenfeldt for 12 uger siden",
      "text": "Hmm... Men det bliver godt for kioskerne, om ikke andet..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lene LautrupClaus Bjarke Ostenfeldt",
      "authorId": "lene.lautrup.75",
      "timeLabel": "Svar fra Lene Lautrup på Claus Bjarke Ostenfeldts kommentar for 12 uger siden",
      "text": "Claus Bjarke Ostenfeldt Det kan faktisk give mere støj på pladserne. Og flere klamme porte",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Claus Gedved Christensen",
      "authorId": "clausgedvedchristensen",
      "timeLabel": "Kommentar fra Claus Gedved Christensen for 12 uger siden",
      "text": "Det er ingen menneskeret at forvente grønne områder, udelukkende elbiler på vejene, ingen gadepissere, enhedslisten totalt uden indflydelse, en økonomisk udrenset storby og nattero, bare fordi man har købt 3 værelser for 5.600.000 dkr i København. Er man utilfreds, så flyt (hjem) til provinsen. Der kommer man også noget længere for de 5.6 millioner plus man har råd til omtalte elbil. Det startede med de billige boligere, så blev fattigfolk økonomisk udrenset og sendt bort fra København og nu er det slut med en ølbajer, hvor man støtter et værtshus eller en cafè, efter en tirsdagskoncert på Ama`r Bio...... Socialdemokraternes chefidiolog Jens Kramer-Mikkelsen må være en glad mand.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Søren Rasmussen",
      "authorId": "mjombaklara",
      "timeLabel": "Kommentar fra Søren Rasmussen for 12 uger siden",
      "text": "Skulle de der sure hoveder der ikke kan lide liv ikke bare flytte ud af byen. Og væk fra havnen. Helt ærligt der er så meget plads på denne klode og hvis man gerne vil bo småborgerligt og kedeligt, så er der mange fine alternativer med god transport til city.\nJeg har selv boet på Vesterbro i mange år, netop på grund af byens puls som hører til der.\nI dag bor jeg på Strøget i Marstal på Ærø og en tredjedel af året er mit kvarter at sammenligne med en festival, og det går fint, jeg glædes nemlig når andre er glade og jeg ved at rummelighed er noget der kan optrænes, og bliver det for meget så ved jeg om den hylde i det nærmeste byggemarked hvor de professionelle og meget billige ørepropper ligger, dem der er super behagelige og som dæmper mere end Hørerværn, og dem bruger jeg de få gange om året hvor stemningen i gaden er særlig god.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Ole Wugge Christiansen",
      "authorId": "wugge",
      "timeLabel": "Kommentar fra Ole Wugge Christiansen for 12 uger siden",
      "text": "Det er kun på hverdagsaftener, så det går nok trods alt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenOle Wugge Christiansen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Ole Wugge Christiansens kommentar for 12 uger siden",
      "text": "Ole Wugge Christiansen Det bliver altså - mildt sagt - ufedt for alle os, der f.eks. bor på Vesterbro og holder af udelivet her i vores bydel - eller for den sags skyld i alle de andre bydele udenfor varslingszonerne i Middelalderbyen og på Indre Nørrebro, hvor der i dag faktisk mangler lidt mere liv.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Ole Wugge ChristiansenKnud Holt Nielsen",
      "authorId": "wugge",
      "timeLabel": "Svar fra Ole Wugge Christiansen på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen Det liv, der mangler i de bydele, skal sgu da ikke være efter kl. 22 på hverdage, men meget gerne før.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenOle Wugge Christiansen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Ole Wugge Christiansens kommentar for 12 uger siden",
      "text": "Ole Wugge Christiansen Ja nu er det så bare sådan at flertallet af beboerne i København faktisk mener noget andet - og nok især i brokvartererne, på Amager og i Sydhavnen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Dorthe Meyer",
      "authorId": "dorthe.meyer",
      "timeLabel": "Kommentar fra Dorthe Meyer for 12 uger siden",
      "text": "Siden byen er blevet gentrificeret med forældrekøb, så er der så mange unge i byen at det bliver rart med mindre støj. Deres byliv har længe hærget særligt indre by og det er frygtligt for folk der bor derinde.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenDorthe Meyer",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Dorthe Meyers kommentar for 12 uger siden",
      "text": "Dorthe Meyer De unge går jo ikke ud og spiser på restauranter og caféer om aftenen, de tager i stedet på barer og klubber, og så larmer de på gaderne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Dorthe MeyerKnud Holt Nielsen",
      "authorId": "dorthe.meyer",
      "timeLabel": "Svar fra Dorthe Meyer på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen det er sjældent man spiser efter kl. 22. Nede i min gade er der meget larm fra nærliggende cafe.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenDorthe Meyer",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Dorthe Meyers kommentar for 12 uger siden",
      "text": "Dorthe Meyer Her på Vesterbro er det altså ikke sjældent, og vi er mange, der er glade for den udvikling vi eksempelvis har haft på Enghave Plads, der er blevet samlingspunktet for hele bydelen. Så jeg forstår ikke, hvorfor du nu synes, at vi skal lukkes ned på f.eks. Vesterbro.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Dorthe Meyer",
      "authorId": "dorthe.meyer",
      "timeLabel": "Svar fra Dorthe Meyer på Dorthe Meyers kommentar for 12 uger siden",
      "text": "Problemet er vel at folk ikke kan vise hensyn til at der bor folk omkring pladsen og ikke har lyst til at få forstyrret deres nattesøvn. Jeg er ked af at sige det men unge er generelt ikke særligt hensynsfulde. Bare se på al den affald de efterlader i parkerne! Curlinggenerationen har aldrig gjort noget særligt godt for sammenhængskraften her i byen, nærmest tværtimod. Jeg føler mig ofte fremmedgjort i den by jeg har boet i snart 40 år...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Dorthe Meyers kommentar for 12 uger siden",
      "text": "Undskyld mig, men det er altså stort set alle under 50, der benytter sig af udeservering - det er faktisk samlet set 81% af Københavnerne, der engang imellem benytter sig af udeservering - og 43% gør det ofte. Og så prøv måske lige at tænke tilbage på, hvordan folk opførte sig dengang du var ung, og sammenlign den opførsel med de unge i dag.\nVar 1980'ernes punkere virkelig nogen, der tog en masse hensyn og pænt ryddede op efter sig i byrummet? Det kan jeg i hvert ikke genkende.\nVar de stille, når de forlod Floss? Render nutidens unge måske rundt og smadrer butiksruder hele vejen op og ned af strøget, som punkere, flippere og bz'ere dengang i starten af 1980'erne?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Dorthe MeyerKnud Holt Nielsen",
      "authorId": "dorthe.meyer",
      "timeLabel": "Svar fra Dorthe Meyer på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen jeg har aldrig smadret noget som helst! Og vi sad på Gammel torv og larmede. Der bor ikke folk derinde. Desuden er bylivet eksploderet siden da.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mikael StenstrupKnud Holt Nielsen",
      "authorId": "mikael.stenstrup",
      "timeLabel": "Kommentar fra Mikael Stenstrup for 12 uger siden",
      "text": "Ah Knud Holt Nielsen Nu skriver du \"de hyggelige cafeer på Enghave Plads\" og nævner Beat. De har 4-5 haveborde og generer ingen. Helt enig. Men hvorfor nævner du ikke dem der med 40-50 borde for alvor fylder noget på Enghave Plads? Jeg går ud fra din holdning til udeservering også gælder dem. Og jeg giver en fadøl næste gang vi ses hvis du i dit opslag skriver Beat og Stempel i stedet for kun Beat. Deal?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenMikael Stenstrup",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Mikael Stenstrups kommentar for 12 uger siden",
      "text": "Mikael Stenstrup Det der jo gerne skal ligge i et nyt administrationsgrundlag fir udeservering - og som vi netop har foreslået fra Enhedslistens side - er, at der fremover skulle være meget bedre styring med det i form af fx. opmærkning - så det er klart hvor stort et areal, det faktisk må dreje sige om og ikke breder sig over set hele - indførelse af gebyr for at få en tilladelse og til hvor stort et max areal - og så bedre kontrol med at grundlaget for tilladelserne overholdes og der ikke er støj og møg, for så ryger tilladelserne fremover\nDu kan læse hele sagen og se Enhedslistens ændringsforslag her",
      "hasMedia": true,
      "mediaAltText": "Administrationsgrundlag for udeservering",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mikael StenstrupKnud Holt Nielsen",
      "authorId": "mikael.stenstrup",
      "timeLabel": "Svar fra Mikael Stenstrup på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen Jeg skrive ikke om hvad stederne fylder. Jeg prøver at få dig til at skrive at du selvfølgelig også synes at det er noget pjat at Stempel skal stoppe udeservering kl. 22 på hverdage ligesom du synes det er noget pjat at Beat skal stoppe kl. 22. Så kan du ikke blot skrive at også de store steder på Enghave Plads selvfølgelig ikke skal begrænses til kl. 22??",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenMikael Stenstrup",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Mikael Stenstrups kommentar for 12 uger siden",
      "text": "Mikael Stenstrup Selvfølgelig gælder det da også for alle de andre rundt om Enghave Plads. Nu var det bare Beat, hvor jeg sidst selv har siddet ude foran på en hverdagsaften",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mikael StenstrupKnud Holt Nielsen",
      "authorId": "mikael.stenstrup",
      "timeLabel": "Svar fra Mikael Stenstrup på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen Godt så:-)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anna Katarina Rosenblad",
      "authorId": "anna.rosenblad",
      "timeLabel": "Kommentar fra Anna Katarina Rosenblad for 12 uger siden",
      "text": "Det må da også gå ud over beværtningernes indtjening.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Signe Nielsen",
      "authorId": "signe.nielsen.96",
      "timeLabel": "Kommentar fra Signe Nielsen for 12 uger siden",
      "text": "Hmm altså både og det er jo kun i hverdagene, så mon ikke vi stadig får en by fuld af liv. Jeg kan godt forstå borgerne på f. Eks. Blågårdsgade gerne vil have to kl. 22. Hvor herovre i elmegade er der ikke nær så meget larm fra de to barer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenSigne Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Signe Nielsens kommentar for 12 uger siden",
      "text": "Signe Nielsen Men hvorfor skal hele København lukkes ned kl 22 - i direkte modstrid med flertallet af københavnernes ønsker - blot fordi der er nogle problemer med nogle barer i Blågårdsgade?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Signe Nielsens kommentar for 12 uger siden",
      "text": "Og er det ikke lidt vildt, at man i stedet for at fokusere på en indsats rettet mod Blågårdsgade, synes man totalt skal ignorere ønskerne blandt 59% af beboerne på resten af Nørrebro ved at lukke hele bydelen ned kl 22 i hverdagene - også i alle de områder, hvor der ikke er problemer?\n(Og hvorfor skal det iøvrigt så også gå ud over os der bor på Vesterbro)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Signe NielsenKnud Holt Nielsen",
      "authorId": "signe.nielsen.96",
      "timeLabel": "Svar fra Signe Nielsen på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen nej det skal det heller ikke. Måske kun lidt jer på Vesterbro. Men det er jo også det jeg skriver, at jeg kan se både fordele og ulemper. Jeg tror nemlig folk vil stadig vil nyde en kold øl nu bare i gårdene så salget går et andet sted hen men larmen bliver.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Yasemin YigitKnud Holt Nielsen",
      "authorId": "Yasemin1979",
      "timeLabel": "Kommentar fra Yasemin Yigit for 12 uger siden",
      "text": "Knud Holt Nielsen har du mere info på den megafonmåling?\nPersonligt synes jeg godt, de må udvide antallet af steder, men jeg ville være svært træt af det, hvis jeg hele sommeren ikke kunne få nattero og frisk luft ind ad mine vinduer, fordi restauranten kunne seate helt til klokken 24.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenYasemin Yigit",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Yasemin Yigits kommentar for 12 uger siden",
      "text": "Yasemin Yigit Joda. Den er her: https://www.kk.dk/.../Megafonunders%C3%B8gelse...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Yasemin YigitKnud Holt Nielsen",
      "authorId": "Yasemin1979",
      "timeLabel": "Svar fra Yasemin Yigit på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen jeg kan se, at næsten halvdelen svarer, de bor i nærheden af et udendørs serveringssted. Hvad er det? Det er jo relativt! Og det grupperer ikke Københavns borgere i dem, der mærker de direkte konsekvenser af udendørs servering og dem, der ikke gør.\nDet synes jeg er et problem for undersøgelsen.\nAlene på baggrund af dette indledende spørgsmål tænker jeg, at undersøgelsens resultater er langt mere usikre end 95 % konfidensintervallet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenYasemin Yigit",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Yasemin Yigits kommentar for 12 uger siden",
      "text": "Yasemin Yigit Nabo er defineret som: Kan du se den eller kan du høre den. Det kan næppe blive meget mere præcist.\nJeg er således selv nabo til flere udeserveringer og natbevillinger. Den ene natbevilling er i min naboopgang og den anden ligger skråt lige overfor mine vinduer - bl.a. mit soveværelse vender ud til begge - og jeg kan se lige ned på den, hvis jeg kigger ud af mit vindue.\nUndersøgelsen er skam valid, den tegner bare et billede af, hvad flertallet i København faktisk mener.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenYasemin Yigit",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Yasemin Yigits kommentar for 12 uger siden",
      "text": "Yasemin Yigit Men i det hele taget er det jo næppe udeserveringen, der er anledning til de store støjgener i dele af byen. Det er ikke folk, der sidder på Højbro plads og spiser eller drikker en fadøl ude, der larmer og tisser i folks porte. Det er derimod mere fx. folk, der står udenfor barer og værtshuse og larmer, fordi der måske ikke er mere plads inden for, eller som så går rundt gruppevis i gaderne i Indre By med flasker i hånden for at finde et sted, hvor de så kan finde plads.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Yasemin YigitKnud Holt Nielsen",
      "authorId": "Yasemin1979",
      "timeLabel": "Svar fra Yasemin Yigit på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen tjek, jeg kan nu se, at der er spurgt ind til, om man kan se eller høre en udeservering.\nDet lyder nu ret utroligt at næsten halvdelen af københavnerne kan det\nFolk, der står uden for og larmer, gør det især i weekenden - ikke hver evig eneste aften.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenYasemin Yigit",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Yasemin Yigits kommentar for 12 uger siden",
      "text": "Yasemin Yigit Derudover så er det jo altså en meget klar erfaring her på Vesterbro - og såmænd også min personlige erfaring efter 33 år i kvarteret - at det faktisk har øget trygheden om aftenen, at der udeservering.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenYasemin Yigit",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Yasemin Yigits kommentar for 12 uger siden",
      "text": "Yasemin Yigit Men udeservering er jo mange ting, det er derfor, at der kunne være behov for en målrettet indsats mod de bestemte gader i varslingszonerne, hvor der faktisk er store udfordringer. Det ville vi jo godt se på i Enhedslisten, og foreslog også at åbningstiden søndag-onsdag blev indskrænket til 23 på hverdagene i det områder (og nedpakning begynder altså typisk 30 minutter før udeserving skal være slut). Men det er jo noget ganske andet end det bare at lukke alting ned overalt i byen kl 22.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Erik Brandt",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Erik Brandt for 12 uger siden",
      "text": "EL tænker ikke på beboerne - de er kun interesseret i at støtte nattelivsindustrien.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenErik Brandt",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Erik Brandts kommentar for 12 uger siden",
      "text": "Erik Brandt Det passer jo ganske enkelt ikke. Et flertal af beboerne i København støtter udeservering til kl 24 eller senere på hverdage - især når det er udenfor varslingszonerne. Det er så tilmed endda et markant flertal af de mennesker, der bor i dit eget kvarter Nørrebro på 59% i den undersøgelse, som blev lavet her i foråret. Så det er sådan set dig, der er ligeglade med både hvad flertallet af beboerne i hele København mener, og hvad flertallet i dit eget kvarter Nørrebro mener.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Erik BrandtKnud Holt Nielsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Erik Brandt på Knud Holt Nielsens kommentar for 12 uger siden",
      "text": "Knud Holt Nielsen men undersøgelsen tager ikke hensyn til om dem der spurgt bor i en belastet gade eller ikke.\nJeg vil også have en god by med udeservering og så kunne gå hjem til min egen stille gade.\nMen I vil ofre dem der bor i de belastede gader - ja endog udvide. Og I vil lukke for at man kan klage.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Erik Brandts kommentar for 12 uger siden",
      "text": "Kære Erik. Jeg har, i modsætning til dig, i årevis boet personligt op af to natbevillinger og fire steder, hvor der er noget udeservering. Du bor i en stille gade på Nørrebro, hvor der ikke er noget. Bare lige for endnu engang at pege på noget meget påfaldende ved dine mange kommentarer. Jeg har i øvrigt også tre børn, der er vokset op hos mig, hvor den yngste er 6.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anna Katarina Rosenblad",
      "authorId": "anna.rosenblad",
      "timeLabel": "Kommentar fra Anna Katarina Rosenblad for 12 uger siden",
      "text": "Det “løser” ikke noget som helst at lukke ned for beværtningerne. Folk der gerne vil mødes om aftenen og nyde sommernatten køber bare drikkevarerne i kiosken og sætter sig på pladser rundt omkring, hvor der ikke er toiletter, og så ved vi hvad der sker.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sille Madsen",
      "authorId": "sille.madsen.5",
      "timeLabel": "Kommentar fra Sille Madsen for 11 uger siden",
      "text": "Enig\nJeg bor på Christianshavn, hvis jeg ville bo mussestille, så var jeg flyttet ud af byen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sille Madsen",
      "authorId": "sille.madsen.5",
      "timeLabel": "Kommentar fra Sille Madsen for 11 uger siden",
      "text": "Knud kan du ik hjælpe mig, hvor sender høringssvar til?\nHvor ligger forslaget henne?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenSille Madsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Sille Madsens kommentar for 11 uger siden",
      "text": "Sille Madsen Høringen starter den 1/6. Jeg sender linket, når det kommer op",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Sille MadsenKnud Holt Nielsen",
      "authorId": "sille.madsen.5",
      "timeLabel": "Svar fra Sille Madsen på Knud Holt Nielsens kommentar for 11 uger siden",
      "text": "Knud Holt Nielsen tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}