{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "Det her er desværre fuldstændig spot on. Prøv f.eks. når du er ude og købe ind, systematisk at bemærke, hvordan nogen synes, at de kan tillade sig at behandle kassemedarbejderne, og hvilke aldersgruppe, som alle de mest uforskammede befinder sig i.\n(Og hvis jeres blodtryk ellers kan holde til det, så prøv at læse kommentarsporet på Altinget, der er fyldt med ubehøvlede kommentarer fra folk i 60+ segmentet, der på den måde brillerer med at understrege, hvordan journalisten faktisk har en væsentlig pointe.)\nDEBAT: Det er på tide, at danskere over 50 år lærer at opføre sig ordentligt, når de går ud, skriver journalist og dj Jakob Elkjær.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "26"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Paul Richardt Metelmann",
      "authorId": "paul.metelmann",
      "timeLabel": "Kommentar fra Paul Richardt Metelmann for 10 uger siden",
      "text": "Hov, hov det er os boomere, der har håneretten overfor de yngre generationer. Sådan en generationsforræder…:-)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mogens Dunn Julsdorf",
      "authorId": "mogens.julsdorf",
      "timeLabel": "Kommentar fra Mogens Dunn Julsdorf for 10 uger siden",
      "text": "Ja, for det er KUN boomere der ikke opfører sig ordentligt!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Erik Brandt",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Erik Brandt for 10 uger siden",
      "text": "Jeg oplever de unge som larmende elementer - boomboxe etc.\nSom om de ikke opfatter at der er andre i byen end dem og deres fulde kammerater.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Thor Clasen JonasenErik Brandt",
      "authorId": "thorj",
      "timeLabel": "Svar fra Thor Clasen Jonasen på Erik Brandts kommentar for 10 uger siden",
      "text": "Erik Brandt Er det ikke bare generelt, at der er nogen mennesker - uanset alder, der opfører sig som tåber?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenThor Clasen Jonasen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Thor Clasen Jonasens kommentar for 10 uger siden",
      "text": "Thor Clasen Jonasen Erik mener vist dybest set bare, at alle de unge, der er født i København skal smides ud af byen, når de fylder 18",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Birgitte Holt Nielsen",
      "authorId": "birgitteholt",
      "timeLabel": "Kommentar fra Birgitte Holt Nielsen for 10 uger siden",
      "text": "Generaliseringer er sjældent rimelige uanset hvem der kommer med dem. Så mon ikke man skulle holde op med det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Kim Benzon Knudsen",
      "authorId": "KimBenzonKnudsen",
      "timeLabel": "Kommentar fra Kim Benzon Knudsen for 10 uger siden",
      "text": "Jeg er helt enig i kritikken. Og vi halvgamle r..h.... skal selvfølgelig opføre os ordentligt overfor alle andre, som heller ikke er skyld i det.\nMen jeg kom til at tænke på, om der måske indtræffer et tidspunkt i et livsforløb, hvor man bare er grundtræt af alt det BS, man udsættes for, så ens tolerancekraft er i en tilstand af nedslidt, og har brug for pleje for at komme sig. Der er i hvert fald tilstrækkeligt meget tvetunget tale, hykleri, newspeak om tingenes tilstand til at en grænse måske bliver overskredet.\nDet ændrer ikke på at man ikke skal lade sin indestængte vrede og ærgrelse gå ud over ganske uskyldige mennesker. Men det skal bare nævnes som et muligt lille led i diagnosen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Kirsten Overgaard Bach",
      "authorId": "kirsten.o.bach",
      "timeLabel": "Kommentar fra Kirsten Overgaard Bach for 10 uger siden",
      "text": "Ikke så genkendeligt i min verden ud fra et alders- eller generationsperspektiv, men mere et spørgsmål om dårlig opførsel.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Kirsten Overgaard Bachs kommentar for 10 uger siden",
      "text": "Kirsten Overgaard Bach Det er faktisk det samme, hvis du er i butikker eller supermarkeder. Det er ikke folk i 30’erne eller 40’erne, der overfuser de her unge kassemedarbejdere. Det er heller ikke folk i 80’erne. Det er i stedet folk fra nogle bestemte generationer.\nDet samme mønster kan jeg i øvrigt konstatere, når det handler om hvem der på andre arbejdspladser er uforskammede overfor rengøringsmedarbejdere, studentermedhjælper og andre de mener “skal servicere dem”.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Kirsten Overgaard BachKnud Holt Nielsen",
      "authorId": "kirsten.o.bach",
      "timeLabel": "Svar fra Kirsten Overgaard Bach på Knud Holt Nielsens kommentar for 10 uger siden",
      "text": "Knud Holt Nielsen , det er interessant",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Kirsten Overgaard Bachs kommentar for 10 uger siden",
      "text": "Kirsten Overgaard Bach Ja, og bekymrende også. Jeg tror, at vi på vores alder skal begynde at sige mere klart fra og give støtte til dem, det måtte gå ud over, når vi oplever - og ja det er et mindretal - midaldrende og ældre opføre sig på den måde",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Louise PedersenKnud Holt Nielsen",
      "authorId": "louise.pedersen.58",
      "timeLabel": "Svar fra Louise Pedersen på Knud Holt Nielsens kommentar for 9 uger siden",
      "text": "Knud Holt Nielsen Lige præcis. Jeg påtaler altid, hvis folk er ubehagelige overfor ekspedienter, er det er altid midaldrende mennesker.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Irene Clausen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Irene Clausen for 10 uger siden",
      "text": "Stop nu de helt vilde fordomsskabende alders-generaliseringer! Så kunne man jo også se på hvem der rejser sig i bussen for ældre gangbesværede!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Irene Clausen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Irene Clausen for 10 uger siden",
      "text": "Jeg er chokeret over denne hetz mod bestemte generationer - frem for en diskussion om hvordan man fremmer bedre arbejdsforhold for personalet i servicesektoren!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Morten Dk",
      "authorId": "mortendk",
      "timeLabel": "Kommentar fra Morten Dk for 10 uger siden",
      "text": "Det her kommentar spor er",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}