{
  "authorName": "Knud Holt Nielsen",
  "authorId": "knud.hnielsen.3",
  "text": "I Enhedslisten synes vi jo, sammen med både de Radikale og Venstre, at det var det glade vanvid, da SF sammen med Socialdemokratiet, Alternativet og de Konservative i sidste uge vedtog, at al udeservering i stort set hele København i fremtiden skal lukkes ned kl. 22 på alle hverdage.\nEn nedlukning som partierne vedtog, påtrods af at flertallet af beboerne i de fleste bydele faktisk er rigtigt glade for udeservering. I stedet for at fokusere på en bedre indsats omkring de gader i Indre By og Nørrebro, hvor der faktisk er nogle problemer - ikke så meget med restauranters udeservering dog, men derimod med et meget støjende natteliv.\nSidenhen er kritikken haglet ned over SF, Socialdemokratiet, Alternativet og De Konservative fra stort set alle sider. Både Politiken, Berlingske, Information og Ekstra Bladet har da også på lederplads tordnet imod forslaget. Og nu melder skribenter på Kristeligt Dagblad sig også i koret.\nNår nu selv Kristeligt Dagblad nu erklærer, at Socialdemokratiet, SF, Alternativet og de Konservative er blevet nogle lidt for kedelige reguleringsivrige lyseslukkere, så skulle partierne måske genoverveje deres standpunkt",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159929322207599&set=a.276652497598&__cft__[0]=AZWzgWZXwO6FAzOEf2Kh9haf2Gr4TbhVNwkb7IvNIb9gbPP-hH2bOM4e7-gUrR3edDIeiHYwvk0DzI6NHGnbpaCN-RqFpRr7k4YQ1DpRGDQ2KI1FbJrruZoOmdxVMK0Yggs&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Kristeligt Dagblad TIDENS TEGN 31.05.23 KL. 09:00 Lyseslukkerne pả Kobenhavns Radhus glemmer den by, de repraesenterer Fa ting er sả forargelige som\"",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    },
    {
      "type": "haha",
      "count": "2"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Signe Nielsen",
      "authorId": "signe.nielsen.96",
      "timeLabel": "Kommentar fra Signe Nielsen for 11 uger siden",
      "text": "Men mon ikke den går igennem. Hvorfor lukker de ikke bare ned i de områder som virkelig belastet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Knud Holt NielsenSigne Nielsen",
      "authorId": "knud.hnielsen.3",
      "timeLabel": "Svar fra Knud Holt Nielsen på Signe Nielsens kommentar for 11 uger siden",
      "text": "Signe Nielsen Ja ærlig talt, det var jo det, som vi foreslog, at man skulle se på",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jens Overgaard Nielsen",
      "authorId": "jens.o.nielsen.9",
      "timeLabel": "Kommentar fra Jens Overgaard Nielsen for 11 uger siden",
      "text": "Kristlig Dagblad er sjovt nok generelt pænt mindre bornert end de ovenfor nævnte omnibusaviser og halvdelen af Borgerrepræsentationen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}