{
  "authorName": "Laura Rosenvinge",
  "authorId": "LauraRosenvinge",
  "text": "1. maj Altid en fornøjelse at fejre fremskridt og lægge kursen for de næste kæmpe sammen med partifæller og andre gode folk.\nMin tale handlede i år om min far, der fik sig en god og tiltrængt tilbagetrækning efter mange års tro tjeneste som socialpædagog.\nOm min gode veninde, som, efter ganske få år på arbejdsmarkedet som sygeplejerske, har set i øjnene, at hun ikke kan klare et helt arbejdsliv på de vilkår.\nOm de mange unge, som har trodset tidens uddannelsessnobberi for at blive faglærte, men som møder ind på skoler, hvor udstyret er ældgammelt, og hvor der spares på underviserne.\nMin tale handlede om de dagsordener, som betyder allermest for lønmodtagerne, og som Socialdemokratiet altid skal tage på sig. For gode uddannelser til alle, for et godt arbejdsliv og for en tryg tilbagetrækning.\nDet er dagsordener, hvor ambitionerne er til stede i mit parti - men hvor der fortsat er brug for handling, hvis man for alvor vil leve op til vores historiske arv som arbejderparti.\nRigtig god kampdag!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=653346883472364&set=a.225260472947676&__cft__[0]=AZVgihei_6oijDxTSdsQS27CDuifVoYLXXHV3viZHHcmhoSE2_9usFShq3PG7yp1boBNRLobk7WXKaJ4RVnbXEZ4K_z7i5boi4Szoihs9QoVIYGR6hi43nm6NDT356kUHJfl1UgpRjktI64ruryMmmtD&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "56"
    },
    {
      "type": "heart",
      "count": "16"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Morten Vassing",
      "authorId": "MortenVassing",
      "timeLabel": "Kommentar fra Morten Vassing for 13 uger siden",
      "text": "Jeg skulle hilse rigtig god 1. maj tilbage fra Lizette Risgaard, der er ked af, at gå glip af alle, de for nice, unge, lækre mænd, der kommer i Fælledparken i dag",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lis Lendal",
      "authorId": "lis.lendal",
      "timeLabel": "Kommentar fra Lis Lendal for 13 uger siden",
      "text": "Har du en helt nok god forståelse for, hvad det betød at Venstre i nullerne ødelagde vores skattevæsen, da de fyrede medarbejderne inden de nye IT-systemer virkede. det var måske dette, der fik Hjort til at sige til Venstrevælgerne: tag det roligt. Vi tager det skive for skive. Var skiverne ødelæggelsen af et rimeligt velfungerende skattesystem?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Palle Sonne",
      "authorId": "palle.sonne.1",
      "timeLabel": "Kommentar fra Palle Sonne for 13 uger siden",
      "text": "Arbejderparti",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lea Friedberg",
      "authorId": "lea.friedberg",
      "timeLabel": "Kommentar fra Lea Friedberg for 13 uger siden",
      "text": "Tak for en god tale Laura - og for dit flotte arbejde som konferencier på Arbejdermuseet! Og helt enig, kampen for det gode arbejdsliv fortsætter!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}