{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "I dag fik jeg overbragt resultatet af Borgersamling på Østerbro.\n36 vildt engagerede borgere har hele foråret arbejdet hårdt i Borgersamling Østerbro med at svare på det svære spørgsmål:\nHvordan skal vi prioritere pladsen på Indre Østerbro mellem biler, nynatur og byliv?\nDe er kommet med 10 anbefalinger og 25 forslag til initiativer. Jeg glæder mig rigtig meget til at læse deres anbefalinger og initiativer, der bl.a. omhandler:\n• Demokratiplads\n• Handelsliv, der skaber plads til ophold\n• Lodret begrønning\n• Gårdlaugene ud på gaden og op ad facaden\n• Trafikøer\n• Delebilsparkering prioriteres i den bolignære parkering\n• Bedre decentral cykelparkering\nTil efteråret skal vi behandle forslagene politisk på Rådhuset. Og bl.a. tage stilling til om vi vil gennemføre nogle forsøg, som det også skete på forslag fra den borgersamling, der var om Middelalderbyen. Forsøg er en rigtig god måde til at afklare, hvordan forslag virker i praksis.\nDeltagerne i Borgersamlingen var udvalgt blandt borgere på Østerbro, så de repræsentere den forskellighed der er på Østerbro. Og de har undervejs fået oplæg fra eksperter og interessenter. Arbejdet følger den internationale organisation OECDs principper for borgersamlinger og borgerting.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6747947788557520&set=a.127382063947492&__cft__[0]=AZXMT_K_yxh-o3PLyhGPztlXwTkHMjOdAwsLssSvYjJiAmZ-hGxQcukouHQ1otLl5rE5ca_UZDJkBmEVsmXtRMQSrEHRBQJRjX1m--oWRd2W32Tosyd-UwvR2OYeuTHCF4k&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst",
  "reactions": [
    {
      "type": "like",
      "count": "43"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Helga Mark",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Helga Mark for 7 uger siden",
      "text": "Hvor mange handicappede var repræsenteret i Borgersamlingen for Østerbro?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Kim FleronHelga Mark",
      "authorId": "Kimfleron",
      "timeLabel": "Svar fra Kim Fleron på Helga Marks kommentar for 7 uger siden",
      "text": "Helga Mark skal vi gætte på ingen?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Line BarfodHelga Mark",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Helga Marks kommentar for 7 uger siden",
      "text": "Helga Mark Kære Helga Jeg ved ikke om nogen af deltagerne har et fysisk eller psykisk handicap. Ligesom jeg ikke ved, hvor mange af borgerne på Østerbro, der har et fysisk eller psykisk handicap. Der udvælges efter generelle kriterier som alder, køn, indkomst - og i denne borgersamling også udfra om man ejer en bil eller ej. Hvilket fremgår af de registeroplysninger man kan trække, både om borgerne på Østerbro generelt og i forhold til de borgere, der havde sagt ja til at deltage i Borgersamlingen og som der så skulle udvælges fra. Jeg er helt enig i, at mennesker med handicap er virkelig vigtige, at have med i debatten om, hvordan byen indrettes. Måske kunne I tage det på dagsordenen i Handicaprådet at få en drøftelse med kommunen, om hvordan vi kan inddrage jeres viden, erfaringer og perspektiver i de forskellige borgersamlinger og borgerting vi er begyndt at anvende i Københavns Kommune.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Helga MarkLine Barfodhttps://www.facebook.com/KoebenhavnshandicapraadJanne SanderHans J MøllerPer JonassonCharlotte LundLaura RosenvingeKlaus MygindKlaus Goldschmidt HenriksenHelle Jønch",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Helga Mark på Helga Marks kommentar for 7 uger siden",
      "text": "Line Barfod\nJeg har flere gange stillet spørgsmålet til medarbejdere i Økonomiforvaltningen der har ansvaret for at disse ting gøres forsvarligt, men jeg har endnu ikke set nogen dokumentation på at man sikre sig at der er borgere med handicap med i disse Borgersamlinger.\nhttps://www.facebook.com/Koebenhavnshandicapraad\nJanne Sander\nHans J Møller\nPer Jonasson\nCharlotte Lund\nLaura Rosenvinge\nKlaus Mygind\nKlaus Goldschmidt Henriksen\nHelle Jønch",
      "hasMedia": true,
      "mediaAltText": "Handicaprådet i Københavns kommune",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Kent Henriksen",
      "authorId": "kent.henriksen.33",
      "timeLabel": "Svar fra Kent Henriksen på Helga Marks kommentar for 7 uger siden",
      "text": "Og, der kommer flere. De har det i forvejen svært",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mikkel Bang JørgensenLine Barfod",
      "authorId": "mikkbang",
      "timeLabel": "Svar fra Mikkel Bang Jørgensen på Line Barfods kommentar for 7 uger siden",
      "text": "Line Barfod Det er jo ret meget op af bakke, hvis borgere med handicap er overladt til at lade Handicaprådet om at tale med kommunen. I burde kunne vedtage nogle aftaler der sikrer at borgere med for. eks. et handicapkort dispenseres fra div. restriktioner på bilkørsel. Ligeledes burde det være en selvfølge at der er ramper til kørestole , og at chaufførerne gider at stå ud af bussen for at hjælpe.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Line BarfodMikkel Bang Jørgensen",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Mikkel Bang Jørgensens kommentar for 7 uger siden",
      "text": "Mikkel Bang Jørgensen De eksempler du her kommer med, er jeg helt enig i, at vi skal tage stilling til politisk. Og det er sager, hvor vi både taler med Handicaprådet, med borgere med handicap og selv rejser problemerne. Men Helgas spørgsmål handlede specifikt om, hvordan der udvælges deltagere til borgersamlinger og borgerting og hvordan man sikrer at der i den sammenhæng også indtænkes at byen skal være tilgængelig for mennesker med handicap. Og der er mit forslag, at det kunne være et godt emne for Handicaprådet at tage op. Handicaprådet kommer løbende med gode anbefalinger til os politikere og nogle gange lykkes det endda ikke bare at få dem vedtaget, men også at få dem finansieret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}