{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "SPÆNDENDE GRØNT FORLIG I ODENSE!!\nSikke de kan på Fyn!\nAlle partier er blevet enige om en visionær grøn plan for omstilling af trafikken i byen. Ovenikøbet med vigtige sociale elementer som langt bedre kollektiv trafik og forsøg med gratis pendlerkort i en periode.\nNogle af tiltagene er inspireret af Københavns Kommune, men der er helt klart flere dele af planen, som vi i København kan lære rigtig meget af. Jeg ser frem til at høre mere om det og følge udviklingen.\nDet er helt klart en plan med fokus på fremtiden, der løser en række udfordringer, istedet for at skabe nye problemer, som vi ellers ser med flere af de mega infrastrukturprojekter, der planlægges rundt om i landet. Både fra flertal på Christiansborg og i flere kommuner.\nSe henvisning til forliget i kommentarfeltet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6688895181129448&set=a.127382063947492&__cft__[0]=AZWOff5v36lvLuQMxkn7zf9KpR13MN4egpSYZW8ABFQR7upXzjCsK6E03Tv8UP3a-GZiJ5TFjK3p-M5KjkdUIr1fkdynjziiAw4YJvnWNcu3dQLYqC7MG7aegMpfjLxBj6M&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst, der siger \"Byråd vender op og ned pả trafikken i Odense: Fartgraensen saenkes og parkeringspriserne fordobles Cykler og offentlig transport skal fylde mere i bybilledet i fremtiden, mener byrädet.\"",
  "reactions": [
    {
      "type": "like",
      "count": "75"
    },
    {
      "type": "heart",
      "count": "16"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Kommentar fra Line Barfod for 10 uger siden",
      "text": "Her er forliget: https://www.odense.dk/.../forlig-om-en-ny-groen...",
      "hasMedia": true,
      "mediaAltText": "Forlig om en ny grøn mobilitetsplan for Odense",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoLine",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Line Barfods kommentar for 10 uger siden",
      "text": "Jeg er enig, Line, vi kan godt lære noget af Odense. Fx de her:\n- Nye fodgænger- og cykelzoner omkring alle skoler.\n- Gratis pendlerkort i en periode, hvis man har mere end 10 kilometer på arbejde eller til studie.\n- Alle entreprenør- og arbejdsmaskiner skal køre på el, ikke diesel.\n- sænke hastigheden på Fynske Motorvej E20 til 90 kilometer i timen. (Eksplicit henvendelse til staten).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Helga MarkLine BarfodJakob NæsagerJens-Kristian LütkenHelle JønchRasmus SteenbergerKlaus MygindLaura RosenvingeCharlotte Lund",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Helga Mark på Line Barfods kommentar for 10 uger siden",
      "text": "Line Barfod\nDet er utroligt så meget de kan finde ud af i de mindre byer i dette land, hvor vi i Hovedstaden stadig prøver at lægge 2+2 sammen og bliver ved med at få 5.\nHvornår kommer der en udmelding om et forlig om en Handicapegnet baderampe ud i vandet ved kilometer broen på Amager Strand???\nJakob Næsager\nJens-Kristian Lütken\nHelle Jønch\nRasmus Steenberger\nKlaus Mygind\nLaura Rosenvinge\nCharlotte Lund",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Klaus MygindHelga Mark",
      "authorId": "klaus.mygind.1",
      "timeLabel": "Svar fra Klaus Mygind på Helga Marks kommentar for 10 uger siden",
      "text": "Helga Mark Jeg undersøger sagen - vi ses til møde i Handicaprådet på tirsdag",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Helga MarkKlaus Mygind",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Helga Mark på Klaus Myginds kommentar for 10 uger siden",
      "text": "Kære Klaus Mygind,\nTusind tak, og vi ses på tirsdag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Kommentar fra Line Barfod for 10 uger siden",
      "text": "Og her er en artikel om det: https://www.dr.dk/.../store-trafikaendringer-paa-vej-i...",
      "hasMedia": true,
      "mediaAltText": "Byråd vender op og ned på trafikken i Odense: Fartgrænsen sænkes og parkeringspriserne fordobles",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "angry"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Peter Bjerregaard",
      "authorId": "peter.bjerregaard.3",
      "timeLabel": "Kommentar fra Peter Bjerregaard for 10 uger siden",
      "text": "Det er godt nok trist, hvis vi i København bruges som argument for at sænke hastigheden, når vi ved, at det øger CO2-udledningerne og luftforureningen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Esben Søvang MaaløePeter Bjerregaard",
      "authorId": "acebone",
      "timeLabel": "Svar fra Esben Søvang Maaløe på Peter Bjerregaards kommentar for 10 uger siden",
      "text": "Peter Bjerregaard hvor mange færre trafikuheld med biler skal der til for at opveje effekten? Men generelt har du da ret, færre trafikuheld er sjældent prisen værd.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Esben Søvang Maaløe",
      "authorId": "acebone",
      "timeLabel": "Svar fra Esben Søvang Maaløe på Peter Bjerregaards kommentar for 10 uger siden",
      "text": "\"Så selv om hastighedsbegrænsningerne i byerne isoleret set ikke reducerer CO2 udledningen, så kan der spares CO2 udledning ved lavere hastigheder som følge af mindre CO2 udledning fra nedbremsningerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Absalon BillehøjPeter Bjerregaard",
      "authorId": "absbillehoj",
      "timeLabel": "Svar fra Absalon Billehøj på Peter Bjerregaards kommentar for 10 uger siden",
      "text": "Peter Bjerregaard Det kommer vel an på hvilke strækninger - og med et forbud mod forbrændingsmotorer implementeret det vel ubetinget godt for klimaet?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Peter BjerregaardEsben Søvang Maaløe",
      "authorId": "peter.bjerregaard.3",
      "timeLabel": "Svar fra Peter Bjerregaard på Esben Søvang Maaløes kommentar for 10 uger siden",
      "text": "Esben Søvang Maaløe Det er ikke et uinteressant spørgsmål, men jeg har umiddelbart meget svært ved at sætte øget luftforurening og trafikuheld i samme ligning. Men som minimum bør vi i hvert fald holde os til data. Og data er at lavere hastighedsbegrænsninger giver dårligere forbrænding, ikke det modsatte",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Peter BjerregaardAbsalon Billehøj",
      "authorId": "peter.bjerregaard.3",
      "timeLabel": "Svar fra Peter Bjerregaard på Absalon Billehøjs kommentar for 10 uger siden",
      "text": "Absalon Billehøj klart. Hvis udgangspunktet er, at forbrændingsmotorer ikke er en del af ligningen, så er pointen irrelevant",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jakob Soland EngbækPeter Bjerregaard",
      "authorId": "jengbaek",
      "timeLabel": "Svar fra Jakob Soland Engbæk på Peter Bjerregaards kommentar for 10 uger siden",
      "text": "Peter Bjerregaard\nHvordan ved vi lavere hastighed giver mere luftforurening?\nDet er rigtigt at kørsel med konstant hastighed med forbrændingmotor giver større energiforbrug ved lavere hastighed. Men ved bykørsel standser man ofte, så reelle målinger på kørsel i byer viser luftforureningen falder, for accelerationerne har stor betydning ved bykørsel.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Peter BjerregaardJakob Soland Engbæk",
      "authorId": "peter.bjerregaard.3",
      "timeLabel": "Svar fra Peter Bjerregaard på Jakob Soland Engbæks kommentar for 10 uger siden",
      "text": "Jakob Soland Engbæk jeg har kun kendskab til transportministeriets undersøgelse herom, men den tager ikke højde for evt. stop og start, så der må jeg være svar skyldig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Esben Søvang MaaløePeter Bjerregaard",
      "authorId": "acebone",
      "timeLabel": "Svar fra Esben Søvang Maaløe på Peter Bjerregaards kommentar for 10 uger siden",
      "text": "Peter Bjerregaard \" Og data er at lavere hastighedsbegrænsninger giver dårligere forbrænding, ikke det modsatte\"",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Rikke Beyer",
      "authorId": "rikke.beyer.3",
      "timeLabel": "Kommentar fra Rikke Beyer for 10 uger siden",
      "text": "Det lyder godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "angry"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Leanette Søndergård",
      "authorId": "froleanette",
      "timeLabel": "Kommentar fra Leanette Søndergård for 10 uger siden",
      "text": "Vardet ikke Malmö og Oslo der gjorde samme og trafikken gled meget bedre. De vænnede sig hurtigt til det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Liv Rasmussen",
      "authorId": "livdenirenie.jensen.1",
      "timeLabel": "Kommentar fra Liv Rasmussen for 10 uger siden",
      "text": "Hvis de så bare gjorde noget for at få den offentlige trafik til at hænge sammen. Dem der har letbanen til døren er glade, men det fungerer bare ikke for resten af byen. Med letbanen er der sket væsentlig forringelser af bybusnettet også hvor letbanen ikke når.\nJeg er ikke imponeret, slet ikke, når man også er vant til København.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kim Fleron",
      "authorId": "Kimfleron",
      "timeLabel": "Kommentar fra Kim Fleron for 10 uger siden",
      "text": "Til gengæld er butikslivet og de erhvervsdrivende i Odense gået i offensiven mod dette fuldkommen vanvittige tiltag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Line BarfodKim Fleron",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Kim Flerons kommentar for 10 uger siden",
      "text": "Kim Fleron Der var også mange der var imod at gøre Strøget i København til gågade. Jeg har ikke mødt nogen de sidste 40 år, der ønskede at genindføre bilkørslen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Kim FleronLine Barfod",
      "authorId": "Kimfleron",
      "timeLabel": "Svar fra Kim Fleron på Line Barfods kommentar for 10 uger siden",
      "text": "Line Barfod Strøget er mange, mange år siden, ligesom kommunismen.\nDer er også en del forskel på mobiliteten af arbejdsstyrken i dag, end i 60'erne, hvor man oftest arbejdede ret tæt på ens bopæl, hvilket jo for rigtigt mange ikke er tilfældet i dag.\nOg med en offentlig transport der slet ikke fungerer udenfor de store byer, er disse tiltag komplet på månen.\nMen jer der bor med bus, tog og metro lige udenfor døren, er naturligvis ligeglade.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Kim FleronLine Barfod",
      "authorId": "Kimfleron",
      "timeLabel": "Svar fra Kim Fleron på Line Barfods kommentar for 10 uger siden",
      "text": "Line Barfod i øvrigt er strøget virkelig et ringe sted at handle.\nKedelige overpricede kædeforretninger, og kedelige restauranter og caféer.\nEt rigtigt tarveligt turiststed, hvor meget få københavnere gider at handle.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Kommentar fra Henrik Busch for 10 uger siden",
      "text": "Alt hvad der kan gøres for at genere folk med bil…er din livret Line… #dkpol #dkmedier",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Line BarfodHenrik Busch",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Henrik Buschs kommentar for 10 uger siden",
      "text": "Henrik Busch Kære Henrik Min livret er at skabe en fantastisk by, hvor der er grønt, plads til leg, kultur og idræt. Og hvor de mennesker, der er afhængig af en bil kan komme frem og kan parkere. Men hvor alle vi andre klarer os med cykler, kollektiv trafik og delebiler. Det vinder mere og mere frem i mange storbyer i Europa. Og nu også i Odense. Jeg arbejder for at vi igen kan komme i førertrøjen i København, fremfor at blive overhalet af andre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Henrik BuschLine Barfod",
      "authorId": "henrik.busch",
      "timeLabel": "Svar fra Henrik Busch på Line Barfods kommentar for 10 uger siden",
      "text": "Line Barfod Ja men det ville være godt med balance...og det tror jeg desværre ikke er muligt med dine vinkler som konstant presser os som bor i byen og har bil os der driver erhverv og har brug for kunder mv.....sorry",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Henrik Buschs kommentar for 9 uger siden",
      "text": "Kære Henrik Det har vi jo forskellige opfattelser af. Jeg tror faktisk at de ændringer vi har gennemført i København gennem efterhånden en del år, blandt andet med mere plads til cykler, giver bedre muligheder for dem, der har behov for en bil i hverdagen. Og bedre muligheder end hvis vi havde bygget flere motorveje gennem byen, flere store beton bilparkeringsanlæg mm. Jo bedre plads der skabes til biler, jo flere kommer der og så bliver trængslen større og større. Når vi går den modsatte vej, så vælger flere bilen fra, også bliver trængslen mindre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Don Benjamin VohnsenHenrik Busch",
      "authorId": "donbenjamin.vohnsen",
      "timeLabel": "Svar fra Don Benjamin Vohnsen på Henrik Buschs kommentar for 9 uger siden",
      "text": "Henrik Busch Man må jo håbe de københavnske vælgere endnu engang indseer hvad der sker når ekstremister kommer til magten. Vildt man ikke lære af fortiden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Henrik BuschLine Barfod",
      "authorId": "henrik.busch",
      "timeLabel": "Svar fra Henrik Busch på Line Barfods kommentar for 9 uger siden",
      "text": "Line Barfod Det jeg taler om Line - er balance i tingene....man kan godt gemme bilerne væk i p-anlæg - dem som I lovede os tilbage fra slut 90érne mens I nedlagde op imod 20.000 p-pladser i indre by!!! I droppede p-henvisnings tavlerne - de elektroniske som dirigerede biler derhen hvor der er ledige p-pladser og I gør det kun mere og mere umuligt at have bil - og det har en ret stor del af den københavnske befolkning altså. Jeg tror ikke mange har bil bare for sjov skyld - men fodi de HAR brug for den! Lyt også til os der bor i byen og har bil og os der driver virksomhed her!!! TAK!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Maj Rabøl HansenHenrik Busch",
      "authorId": "majrab.hansen",
      "timeLabel": "Svar fra Maj Rabøl Hansen på Henrik Buschs kommentar for 9 uger siden",
      "text": "Henrik Busch men det er jo netop ikke balance som det er nu.. Bilerne fylder overalt i byen.. Vi drukner i biler",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Marta RubinLine Barfod",
      "authorId": "marta.rubin.37",
      "timeLabel": "Svar fra Marta Rubin på Line Barfods kommentar for 8 uger siden",
      "text": "Line Barfod Gratis kollektiv trafik i byerne, er en reel mulighed. Det der med at gøre det dyrt og mere besværligt at komme omkring, nærmer sig chikane",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Don Benjamin Vohnsen",
      "authorId": "donbenjamin.vohnsen",
      "timeLabel": "Kommentar fra Don Benjamin Vohnsen for 9 uger siden",
      "text": "Helt forrykt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Maj Rabøl HansenDon Benjamin Vohnsen",
      "authorId": "majrab.hansen",
      "timeLabel": "Svar fra Maj Rabøl Hansen på Don Benjamin Vohnsens kommentar for 9 uger siden",
      "text": "Don Benjamin Vohnsen hvad blandet du dig for.. Kan se du bor i Slagelse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Don Benjamin VohnsenMaj Rabøl Hansen",
      "authorId": "donbenjamin.vohnsen",
      "timeLabel": "Svar fra Don Benjamin Vohnsen på Maj Rabøl Hansens kommentar for 9 uger siden",
      "text": "Maj Rabøl Hansen Haha skal du ikke snart se at finde på en ny sætning end den samme kedelige sætning er man ikke under udvikling så er man under afvikling. Nu bor min kæreste i KBH og jeg flytter snart derinde. Hvis ellers din racisme tillader det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Maj Rabøl HansenDon Benjamin Vohnsen",
      "authorId": "majrab.hansen",
      "timeLabel": "Svar fra Maj Rabøl Hansen på Don Benjamin Vohnsens kommentar for 9 uger siden",
      "text": "Don Benjamin Vohnsen Håber sgu aldrig du flytter til byen.. Bliv du på landet tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Don Benjamin VohnsenMaj Rabøl Hansen",
      "authorId": "donbenjamin.vohnsen",
      "timeLabel": "Svar fra Don Benjamin Vohnsen på Maj Rabøl Hansens kommentar for 9 uger siden",
      "text": "Maj Rabøl Hansen Så kan man ikke blive mere storsnudet. Pas på du ikke vælter forover og slår næsen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}