{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "Idag stod jeg tidligt op, for at tale om affaldssortering i Go’ Morgen Danmark.\nI Københavns Kommune har vi vedtaget, at man nu kan komme af med sine bleer i en blecontainer i gården. Hvis altså der er nok små børn i ejendommen. Så kan plast og fibre fra bleerne genanvendes. Der smides ca 46 mio. bleer ud om året i København, så det bliver til en del plast.\nVi talte om, at rigtig mange borgere har svært ved at finde plads til de mange affaldsspande i køkkenerne. Det kan jeg godt forstå. Selv sorterer jeg noget i køkkenet, blandt andet restaffald og madaffald og så sorterer jeg resten i gården.\nFor vi skal jo sortere. Det er bestemt ved lov, men det er også helt nødvendigt, så længe vi kun har én jordklode.\nSortering betyder mere genanvendelse og eksempelvis bleer indeholder plastik, der kan blive til nye bleer. Jo mere vi kan genanvende og genbruge i det hele taget, jo færre nye ressourcer skal vi bruge.\nDet var en dejlig start på dagen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6702625319756434&set=a.127382063947492&__cft__[0]=AZVR9DKlogA6l0E9rRv1oCvAU7F4H9mG0DP_7xeyMnix9C9vIzdhGxXpuB5ZlO4Jg-stTXikPjmTtAiU-4vbDfmpocLUG1xejiBEf1ZR4Bp9rYhCv8EGDU190unCuMitok0&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, tv og tekst, der siger \"6:44 GO BARFOD k- og miljoborgmester, Enhedslisten, Kobenhavns Kommune ROMO ROMO|14°| 14°\"",
  "reactions": [
    {
      "type": "like",
      "count": "82"
    },
    {
      "type": "heart",
      "count": "9"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Eric Erichsen",
      "authorId": "eric.erichsen.1",
      "timeLabel": "Kommentar fra Eric Erichsen for 9 uger siden",
      "text": "https://www.tv2kosmopol.dk/.../soeren-undrer-sig-hvorfor...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Bo Petersen",
      "authorId": "abpetersen1",
      "timeLabel": "Kommentar fra Anders Bo Petersen for 9 uger siden",
      "text": "Kære Line. Hvor er det gode initiativer, I kommer med. Det er bare ikke realistisk på den lange ende. Jeg sidder selv i bestyrelsen i en boligforening på Isl. Brygge. Folk sorterer stadig deres pizzabakker i papcontainere. Skel til Norge, hvor de har maskiner, der automatisk sorterer affaldet. Det er meget bedre, og mindre pladsbesparende for den enkelte husstand. Vh. Anders B. Petersen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Line Barfod",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Anders Bo Petersens kommentar for 9 uger siden",
      "text": "Vi er nødt til at genanvende langt mere. For der er ikke uendeligt med ressourcer på denne planet. Og ja det tager tid før alle ved at pizzabakker skal i restaffald. Når vi sorterer affaldet derhjemme, så kan vi genanvende langt mere, end hvis plastik, pap, glas, madaffald osv. blandes sammen i en stor pærevælling og så skal sorteres af maskiner.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Don Benjamin VohnsenLine Barfod",
      "authorId": "donbenjamin.vohnsen",
      "timeLabel": "Svar fra Don Benjamin Vohnsen på Line Barfods kommentar for 9 uger siden",
      "text": "Line Barfod Æhhh hvor har du den dokumentation fra at man kan genanvende langt mere???",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Anders Bo PetersenLine Barfod",
      "authorId": "abpetersen1",
      "timeLabel": "Svar fra Anders Bo Petersen på Line Barfods kommentar for 9 uger siden",
      "text": "Line Barfod I Norge bliver mig bekendt alt genanvendt fra disse maskiner. Desuden er det ikke realistisk, at få folk til at sortere selv i en ordentlig kvalitet. I magasinet Samvirke var der for nogle uger tilbage en artikel om 10 plastprodukter, der IKKE skulle i containeren for plast. Affaldssortering skal være ENKELT og NEMT. Ellers er det ligegyldigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Kommentar fra Henrik Busch for 9 uger siden",
      "text": "Godt at komme tidligt op!....der skal tænkes helt helt anderledes og de store boligforeninger kunne godt have andre måder at tænke affald på.....men det bedste var at sortere en gang for alle på slut destinationen så er vi mere sikre på kvaliteten af det....det jeg oplever er at folk smider hvad som helst i alle spande!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Line BarfodHenrik Busch",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Henrik Buschs kommentar for 9 uger siden",
      "text": "Henrik Busch Vi bliver heldigvis bedre og bedre til at sortere i København. Vi får langt mere ud til genanvendelse, når vi sorterer det derhjemme, end hvis alt blandes sammen og så skal sorteres. Fx kan pap der er blandet sammen med andet affald ikke bruges til nyt pap.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Svar fra Henrik Busch på Henrik Buschs kommentar for 9 uger siden",
      "text": "Jeg talte med flere renovationsfolk som siger at det de modtager i bilerne ofte ikke er sorteret...og dermed lidt lige meget...men vi er på vej...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Maj-Britt Milsted",
      "authorId": "majbritt.milsted",
      "timeLabel": "Kommentar fra Maj-Britt Milsted for 9 uger siden",
      "text": "Hvorfor ikke sorterer centralt? Er det prisen ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Line BarfodMaj-Britt Milsted",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Maj-Britt Milsteds kommentar for 9 uger siden",
      "text": "Maj-Britt Milsted Nej, det er kvaliteten af det vi sorterer. Når vi sorterer derhjemme, så kan vi genanvende langt mere og bedre end hvis det hele bliver blandet sammen. Pap skal fx være rent for at kunne blive til nyt pap.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Brandborg",
      "authorId": "anders.brandborg",
      "timeLabel": "Kommentar fra Anders Brandborg for 9 uger siden",
      "text": "Ni affaldsspande i et Københavnerkøkken er umuligt. Og hvorfor skal pap og papir adskilles modsat andre lande? Vi har en papircontainer til over 100 husstande. Det ville være lettere at kunne putte papir i papcontainerne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Line BarfodAnders Brandborg",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Anders Brandborgs kommentar for 9 uger siden",
      "text": "Anders Brandborg I Danmark er det besluttet ved lov, at der skal sorteres i 10 forskellige fraktioner. Fordi det giver bedre genanvendelse end hvis alt først bliver blandet sammen og så skal nogle maskiner fiske noget af affaldet ud igen. Jeg er helt enig i at man ikke kan have 9 eller 10 affaldsspande i et køkken. Det er meget forskelligt, hvilke løsninger folk finder på i de forskellige køkkener. Teknik- og miljøforvaltningen har udviklet en holder til affaldsposerne, så man på skabsdøren under køkkenvasken, hvor de fleste har en pose til restaffald, så også kan have madaffaldet. Nogle vælger derudover at have en pose/spand/kasse til pantflasker og - dåser, en til flasker og glas, og en til plastik, der typisk er den type affald der er allermest af. Og så en blandet pose/spand/kasse med det øvrige. Og så kan man sortere det, når man kommer ned i gården. Det er fx ikke hver uge man har elektronikaffald eller tekstilaffald.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Svar fra Henrik Busch på Anders Brandborgs kommentar for 9 uger siden",
      "text": "HVIS ikke ALLE gør det er det hele ligen meget!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Kim RabenAnders Brandborg",
      "authorId": "kim.raben",
      "timeLabel": "Svar fra Kim Raben på Anders Brandborgs kommentar for 9 uger siden",
      "text": "Anders Brandborg I nogle kommuner fx Roskilde, blander vi pap og papir. Det er en kommunal beslutning.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Line BarfodKristian Ernst",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Line Barfods kommentar for 7 uger siden",
      "text": "Kristian Ernst Jeg er ked af at høre, at du ikke kan sove om natten. Jeg kender ikke dine konkrete forhold og kan derfor kun svare generelt. Der er ikke plads i København til at alle kan have en bil parkeret tæt på deres bolig. Derfor arbejder vi på, at langt de fleste skal kunne have en god hverdag og klare sig med cykel, kollektiv transport og indimellem en delebil. Idag er det over 70% af københavnerne, der ikke har en bil. Hvis endnu flere ophører med at have egen bil, så bliver der bedre plads til dem der ikke kan undvære en bil i hverdagen. I forhold til parkering er vi igang med at få kortlagt private p-anlæg, hvor københavnere med beboerlicens vil kunne parkere mellem kl 17 og kl 07. Så vi får en dobbeltudnyttelse af disse anlæg. Jeg håber det også vil kunne hjælpe i din hverdag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jette Stejner Jensen",
      "authorId": "jettestejner.jensen",
      "timeLabel": "Kommentar fra Jette Stejner Jensen for 9 uger siden",
      "text": "Kunne man så ikke have nogen skraldespand man deler en mad spand på 125 l til en husstand i kantinen der bespiser 200 personer er spanden 250 vi er 4 hele grunden bliver plasteret til med skraldespand",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Helle Høst",
      "authorId": "Hoesthelle",
      "timeLabel": "Kommentar fra Helle Høst for 9 uger siden",
      "text": "Det er ikke kun børn der bruger bleer. Hvis der er mange ældre i ejendommen er der sikkert også flere af dem der er lidt utætte og som bruger bleer - i hvert fald om natten.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jann Kuusisaari",
      "authorId": "jann.kuusisaari",
      "timeLabel": "Kommentar fra Jann Kuusisaari for 9 uger siden",
      "text": "Vil man virkelig gøre en indsats for bedre affaldssortering, bør man tage et seriøst kig på erhvervsaffaldet. Især i tilfælde, hvor erhverv (restauranter/grillbarer/butikker) deler affaldsordninger med beboere: der bliver smidt rigtig store mængder madaffald, metal og plast i restaffald.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Ditte Kathrine EngelstoftegårdJann Kuusisaari",
      "authorId": "dittekathrine.engelstoftegard",
      "timeLabel": "Svar fra Ditte Kathrine Engelstoftegård på Jann Kuusisaaris kommentar for 8 uger siden",
      "text": "Jann Kuusisaari helt enig og offentlige institutioner",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Line BarfodJann Kuusisaari",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Jann Kuusisaaris kommentar for 7 uger siden",
      "text": "Jann Kuusisaari Du har helt ret. Det er et område, hvor vi skal gøre en større indsats for at få virksomhederne til at sortere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}