{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "NYT SKANDINAVISK CYKELSAMARBEJDE\nJeg har lige haft et virkeligt spændende møde med mine cykel-borgmesterkollegaer fra Stockholm og Oslo om, hvordan vi får flere op på cyklen i de skandinaviske hovedstæder.\nVores fælles vision er at skabe langt bedre forhold for hverdagscyklisterne. Vi talte om supercykelstier, investeringer i cykelstier og hvordan vi får skabt bedre og grønne byrum.\nEt stærkt samarbejde mellem Stockholm, Oslo og København kan virkelig skubbe på den grønne omstilling af vores byer.\nTak til Shirin Stav, viceborgmester fra Oslo Kommune og Lars Strömgren, viceborgmester fra Stockholm Stad for et virkelig godt møde.\nCyklen er fremtidens og den grønne omstillings transportmiddel.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6578441962174771&set=a.127382063947492&__cft__[0]=AZUl-EQmTNuhKahRoyLWPnRrh7BWkCkZh_VdbQYX7UU7n_E92lIa9NukUvYjPktPZevsXe_vi0-9BaGmMN_zjDI98J-pel5fD9p8EsHOLvO_e5Vq_qx25OvJkUxnlmOVG7M&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "61"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Leanette Søndergård",
      "authorId": "froleanette",
      "timeLabel": "Kommentar fra Leanette Søndergård for 14 uger siden",
      "text": "Vi er så glade for vores nye cykelbro over Folehaven. Vi kalder den pindsvinet. Den går fra Søderkær til Vigerslev Alle.\nNye dyre Træer er bare plantet alt for tæt ca 2 meter De skulle ha været udplantet på det kæmpeareal, de står på. Om få år skal 3 ud af 4 fæles. Spild af penge og flotte træer.\nCykelstien går helt ned til vandet ved Åmarkens cykelststemer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jørgen Bo Nielsen",
      "authorId": "jnibonil",
      "timeLabel": "Kommentar fra Jørgen Bo Nielsen for 14 uger siden",
      "text": "Det er helt i orden med flere cykelstier. Derimod må I gerne spare på cykelstativer og asfalt. Et trist eksempel er her i Louis Piosgade, hvor placering af cykelstativer er sket på bekostning af ellers eftertragtede bænke, hvor der både var sol og skygge og læ for den kolde nordenvind.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Winnie Andersen",
      "authorId": "winnie.andersen.1238",
      "timeLabel": "Kommentar fra Winnie Andersen for 13 uger siden",
      "text": "Hej Line, kan du så ikke tåle med svenskerne om, hvordan de kan gøre det lettere at få cykler med toget i hele Sverige?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}