{
  "authorName": "Line Barfod",
  "authorId": "line.barfod",
  "text": "Når jeg taler med københavnerne, så fortæller de mig, at de vil have en grøn by.\nOg de vil have ordentlige forhold i skolerne, på plejehjemmene og i velfærden generelt.\nDet københavnerne siger til mig er, at det de ikke vil ha’, det er mere betonpolitik. Og de vil bestemt ikke have Lynetteholmen og en betontunnel tværs igennem byen, der giver endnu mere biltrafik.\nDerfor er det virkelig underligt, at et flertal på Rådhuset vil gøre Lynetteholm til det afgørende spørgsmål for byens udvikling, når nu størstedelen af københavnerne er imod Lynetteholm. Især når københavnerne ved kommunalvalget stemte for at få en rød-grøn politik og gjorde Enhedslisten til det største parti.\nDesværre har Socialdemokratiet, SF og de øvrige partier bag dagens principaftale om budget valgt at gå den stik modsatte vej og vil hellere lave en betonpolitik. En betonpolitik, der vil være ødelæggende for klimaet og miljøet. For aftalen giver massive CO2-udledninger og øger biltrafikken.\nI Enhedslisten vil vi skabe en grøn by for mennesker og natur. Vi vil flytte København i en mere bæredygtig retning.\nDet var opgaven i går, det er opgaven i dag og det bliver opgaven i morgen.\nFor tiden er ikke til rådhuslege, når vi står midt i en galoperende klimakrise.\nEnhedslisten kommer til at arbejde lige så hårdt, som vi har gjort indtil nu for at få mest mulig rød-grøn politik igennem. Det var derfor vi blev valgt som københavnernes parti.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6674728532546113&set=a.127382063947492&__cft__[0]=AZVOqpgCz6s05cSyYCRTZ4RK1xqjk-VpIzj1WxY3XTW27ZmLLoMpdGtOY3fgnKhNH8YR86HPxnsigxm5AEx6Dpm1bBcWL3WBCTXuAcAEYRKeVXugz6PZbZHVubENOK8LB5I&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, landkort og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "128"
    },
    {
      "type": "heart",
      "count": "32"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Mikkel Bang Jørgensen",
      "authorId": "mikkbang",
      "timeLabel": "Kommentar fra Mikkel Bang Jørgensen for 10 uger siden",
      "text": "Det viser bare at et flertal på rådhuset hellere vil sikre sig et eftermæle, end lytte til københavnerne. Man kan desuden tvivle på om de ønsker genvalg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Charlotte Lund",
      "authorId": "charlottelund82kjyj",
      "timeLabel": "Kommentar fra Charlotte Lund for 10 uger siden",
      "text": "Selvfølgelig gør vi det. Et politisk flertal blev stemt ind på rådhuset på grønne valgløfter om mere klima og færre parkeringspladser. De løfter er fortsat vigtige at kæmpe for",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 15,
        "types": [
          "care"
        ]
      }
    },
    {
      "authorName": "Tobias HOCharlotte Lund",
      "authorId": "thoinactisestovolucris",
      "timeLabel": "Svar fra Tobias HO på Charlotte Lunds kommentar for 10 uger siden",
      "text": "Charlotte Lund går i så i gang med at lave kloakseparering i hele kbh kommune eller er jeres klima politik bare populistiske. https://www.google.com/maps/d/u/0/viewer...",
      "hasMedia": true,
      "mediaAltText": "Rent Hav- udledning af spildevand - Google My Maps",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Josie Nicolie Ingemann",
      "authorId": "josie.koelert",
      "timeLabel": "Kommentar fra Josie Nicolie Ingemann for 10 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Maj-Britt Milsted",
      "authorId": "majbritt.milsted",
      "timeLabel": "Kommentar fra Maj-Britt Milsted for 10 uger siden",
      "text": "Måske skal vi have underskriftindsamlinger til borgerforslag, så man kan få en afstemning om Lynetteholmen og andre vigtige spørgsmål",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 10,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mikkel Bang JørgensenMaj-Britt Milsted",
      "authorId": "mikkbang",
      "timeLabel": "Svar fra Mikkel Bang Jørgensen på Maj-Britt Milsteds kommentar for 10 uger siden",
      "text": "Maj-Britt Milsted Det er først fornyelig at det går op for mig at der er kommuner der opererer med borgerforslag. Er det muligt i Kbh?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lene Pia HansenMaj-Britt Milsted",
      "authorId": "lene.p.hansen.9",
      "timeLabel": "Svar fra Lene Pia Hansen på Maj-Britt Milsteds kommentar for 10 uger siden",
      "text": "Maj-Britt Milsted Amager fælleds venner fik samlet 53000 underskrifter for en Lokal vejledende Folkeafstemning og det blev modtaget med hån af Sophie Hæstorp og ligegyldighed af Lars Weiss.\nDet var ikke et borgerforslag men indstillingen fra S var ikke til at tage fejl af..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Maj-Britt MilstedLene Pia Hansen",
      "authorId": "majbritt.milsted",
      "timeLabel": "Svar fra Maj-Britt Milsted på Lene Pia Hansens kommentar for 10 uger siden",
      "text": "Lene Pia Hansen ja, jeg ved det er op ad bakke.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Line BarfodMikkel Bang Jørgensen",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Mikkel Bang Jørgensens kommentar for 10 uger siden",
      "text": "Mikkel Bang Jørgensen Ja, det er vedtaget at indføre Borgerforslag i København. Men ordningen skal lige startes op.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mikkel Bang JørgensenLine Barfod",
      "authorId": "mikkbang",
      "timeLabel": "Svar fra Mikkel Bang Jørgensen på Line Barfods kommentar for 10 uger siden",
      "text": "Line Barfod fedest.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Maj-Britt MilstedLine Barfod",
      "authorId": "majbritt.milsted",
      "timeLabel": "Svar fra Maj-Britt Milsted på Line Barfods kommentar for 10 uger siden",
      "text": "Line Barfod spændende. Hvor langt er det mon til start",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Emil Samaras Eriksen",
      "authorId": "emil.eriksen.946",
      "timeLabel": "Kommentar fra Emil Samaras Eriksen for 10 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Henrik Busch",
      "authorId": "henrik.busch",
      "timeLabel": "Kommentar fra Henrik Busch for 10 uger siden",
      "text": "Du taler kun med dem der mener det samme som dig!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Don Benjamin VohnsenHenrik Busch",
      "authorId": "donbenjamin.vohnsen",
      "timeLabel": "Svar fra Don Benjamin Vohnsen på Henrik Buschs kommentar for 10 uger siden",
      "text": "Henrik Busch Shit der ramte du hovedet på sømmet. Men det ser ud til der endelig nogen der tør sige kejseren ikke har tøj på.\nhttps://www.bt.dk/.../syv-eksperter-kritiserer...",
      "hasMedia": true,
      "mediaAltText": "Syv eksperter kritiserer Københavns Kommune, der sænker hastigheden for biler: 'Amatøragtig', 'mangelfuldt' og 'ringe'",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Shukri Hamda DolHenrik Busch",
      "authorId": "shukriyy4",
      "timeLabel": "Svar fra Shukri Hamda Dol på Henrik Buschs kommentar for 10 uger siden",
      "text": "Henrik Busch Det er måske et validt kritikpunkt. Men det Don Benjamin Vohnsen poster er jo direkte dumt. For det første så er det BT han deler, for det andet så i den del af artiklen jeg kan se, står der at sætte farten ned vil koste os penge i følge 7 eksperter ( hvis ansættelser og lønindkomster jeg må undersøge først før jeg kan forholde mig rigtigt til deres udsag, for igen er kilden vigtig). Sig noget koster os penge eller generer mindre indkomst sammenlignet med noget, men det giver os ren luft og færre ulykker og bedre livsforhold, som ikke kan opgøres i penge uanset hvor meget økonomer( som jeg selv) ville ønske det. Den prioritering er for københavnerne at vælge selv. Noget er ikke automatisk bedre, fordi det betyder flere penge, selvom man er blevet programmeret til at tro det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Don Benjamin VohnsenShukri Dol",
      "authorId": "donbenjamin.vohnsen",
      "timeLabel": "Svar fra Don Benjamin Vohnsen på Shukri Hamda Dols kommentar for 10 uger siden",
      "text": "Shukri Dol Det flot med lidt ananas i egen juice, men næste valg så er i tilbage til start, så kan vi jo tage den derfra.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Shukri Hamda DolDon Benjamin Vohnsen",
      "authorId": "shukriyy4",
      "timeLabel": "Svar fra Shukri Hamda Dol på Don Benjamin Vohnsens kommentar for 10 uger siden",
      "text": "Don Benjamin Vohnsen tja heldigvis er det ikke dig der bestemmer hvad der sker næste valg. Måske 25% af københavnerne vil svømme i ananas juicen med os igen. Lad os tage den derfra",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Line BarfodHenrik Busch",
      "authorId": "line.barfod",
      "timeLabel": "Svar fra Line Barfod på Henrik Buschs kommentar for 10 uger siden",
      "text": "Henrik Busch Kære Henrik Jeg taler og skriver da også med dig Og med ganske mange andre, der har andre holdninger end mig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Henrik BuschLine Barfod",
      "authorId": "henrik.busch",
      "timeLabel": "Svar fra Henrik Busch på Line Barfods kommentar for 10 uger siden",
      "text": "Line Barfod yes...men du har to ører og med dem skal man også lytte!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Guðrún GísladóttirHenrik Busch",
      "authorId": "gudrung",
      "timeLabel": "Svar fra Guðrún Gísladóttir på Henrik Buschs kommentar for 10 uger siden",
      "text": "Henrik Busch Hun har slet ikke talt med mig. Men tænk, jeg mener det samme.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Tobias HO",
      "authorId": "thoinactisestovolucris",
      "timeLabel": "Kommentar fra Tobias HO for 10 uger siden",
      "text": "Når man kigger på hvor meget udledning af spildevand København har virker det virkelig dumt at miljøborgmester vil sænke hastigheden med 10km i stedet for at bruge penge på at få lavet kloakseparering. https://www.google.com/maps/d/u/0/viewer...",
      "hasMedia": true,
      "mediaAltText": "Rent Hav- udledning af spildevand - Google My Maps",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Shukri Hamda Dol",
      "authorId": "shukriyy4",
      "timeLabel": "Kommentar fra Shukri Hamda Dol for 10 uger siden",
      "text": "Ingen rådhuslege til Ø. Det har vi simpelthen ikke tid til. Man undres over hvordan de finder tiden i de andre parier. Der må være noget andet arbejde, det som folk valgte dem til, som bliver forsømt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Leanette Søndergård",
      "authorId": "froleanette",
      "timeLabel": "Kommentar fra Leanette Søndergård for 10 uger siden",
      "text": "Jeg tænkte, da jeg hørte på tv, at det må da give flere stemmer til Enhedslisten. De er jo ikke kloge.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jørgen Bo Nielsen",
      "authorId": "jnibonil",
      "timeLabel": "Kommentar fra Jørgen Bo Nielsen for 10 uger siden",
      "text": "Det tegner til at blive en rigitig algesuppesommer, også politisk. Københavns Kommune har været så gavmild at etablere en \"Kalvebod strand\" i Valbyparken. Dermed følger vel også den opgave, at kommunen holder stranden ren, også for algesuppen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}