{
  "authorName": "Lone Hindø",
  "authorId": "profile.php",
  "text": "NÅR JEG SER I SPEJLET\nGudstjeneste i TRIGE kirke, søndag den 25. Juni kl. 11.\n———\nDa jeg var barn, så jeg en høj, ung, lysblond mand komme vandrende med sin hyrdestav og et lam på sine, brede skuldre.\nHvis jeg kigger i spejlet og tænker på ham; hvordan ser jeg ham så nu?\nDet fortæller jeg om i kirken i morgen. Velkommen til alle, også til kirkekaffe bagefter.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=6670604879663062&set=a.553786618011616&__cft__[0]=AZUVb1G-g8Be8i3BKPJnTYWskoCQwD697TX8kB0D1b6IZHoJv4Jxy1uaKOwEy-NJnMA7ng7TjH9WdvunG2o4i_Qcl0Qtdf9LkXBcrY0MInNJHQRWx5A0uAapQW3HTN5BCFg&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "66"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Thorleif Haahr",
      "authorId": "thorleif.haahr",
      "timeLabel": "Kommentar fra Thorleif Haahr for 7 uger siden",
      "text": "Kære Lone de bedste ønsker om en god Højmesse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Svend Peter Gylling Jensen",
      "authorId": "svendpeter.gyllingjensen",
      "timeLabel": "Kommentar fra Svend Peter Gylling Jensen for 7 uger siden",
      "text": "Det er kloge ord Lone.\n",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Karin Rank Gottlieb",
      "authorId": "karinrank.gottlieb",
      "timeLabel": "Kommentar fra Karin Rank Gottlieb for 7 uger siden",
      "text": "Det kan jeg desværre ikke; jeg har selv gudstjeneste.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lars Rossen",
      "authorId": "lrossen",
      "timeLabel": "Kommentar fra Lars Rossen for 6 uger siden",
      "text": "Med et åbent hjerte ser vi, hvad vi som mennesker har brug for at se - og det er troens styrke på tværs af religioner.\nSelvfølgelig er vi påvirket af de mennesker, det samfund og den kultur, vi er opvokset i, men vi har det på tværs af alle kulturer godt med en 'ledetråd' til et godt liv i sameksistens med hinanden\nMen i stort set ALLE trosretninger, OGSÅ kristendommen, vil der være folk, der kun ser, hvad de VIL se, UDEN det jeg føler, er et åbent hjerte.\nDermed er der risiko for et liv, hvor hadet og mistroen til hinanden får overtaget.\nVi skal bestemt ikke alle være enige om, hvordan og hvad vi tror på - for modspil OG forskellighede er som oftest i længden bedre end total enighed og ensartethed - men på mange måder ville det nu være dejligt, hvis alle religioner havde noget, der minder om Paulus's første brev til Korintherne - og vi alle ville leve efter det - for størst af alt er kærligheden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}