{
  "authorName": "Lone Hindø",
  "authorId": "LoneHindoe",
  "text": "NY MUSIKHANDLINGSPLAN\nDer er netop kommet en ny Musikhandlingsplan, hvor dansk musik i alle afkroge får et markant økonomisk boost på 66 mio. kr. i forhold til den, der tidligere har eksisteret. Man ønsker at skabe mere lokalt musikliv og flere internationale superstjerner. Og dertil at kvinder satser på musikken som levevej.\nVores S-kulturordfører Mogens Jensen kommenterer det således:\n”Det er en stærk musikhandlingsplan, som understøtter musikere, spillesteder og sangen i hele landet, men som også har et vigtigt og stærkt fokus på børns møde med musikken. Særligt er jeg glad for - og har arbejdet for - at rockmusikken nu styrkes i form af en bevilling til Det Danske Rock Akademi. Dermed bliver det muligt at realisere Akademiets nytænkende forslag om at få solister og orkestre ud i de små samfund over hele landet gennem en crowdfunding-ordning ’100 + 100’, ligesom der også er ressourcer til at sikre rocken som kulturarv i Danmark.”\nPartierne bag forliger har samtidig besluttet, at der skal flere kvinder på scenerne for at afhjælpe den skæve kønsbalance, som i dag eksisterer på musikområdet.\nDe skriver i aftalen: “I dag satser alt for få kvinder på den professionelle musik, ligesom mændene sidder tungt på rettighedskronerne. Helt konkret går 9 ud af 10 kroner fra KODA til en mandlig musiker. Under navnet ’Musiklivets talentrapport’ sættes der derfor nu gang i en konkret udredning af talentmassen, der bl.a. skal stille skarpt på pigers frafald på musikskolerne og kortlægge, hvordan man kan bevare engagementet hos alle de musikalske talenter på tværs af køn og baggrund. Desuden får Initiativet SheCanPlay økonomisk opbakning til at hjælpe flere kvinder til succes i den mandsdominerede musikbranche.”",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=716002623861821&set=a.245532610908827&__cft__[0]=AZWBOeIMxpsR7k-YSKP7v-ruKuCzFxqZIZU9aFk3OG-nhdGpc3fBy0ekgZL39kbv6jDF14WGKQ5EffAB91x_Gy1j4VOHsXwpGBdmRcoqK3RvFbsU0QdKB3GLHEQaklmxsxEsRg6-L61_qdtgZD2Jf4yC&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "10"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Peder UdengaardLone Hindø",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Peder Udengaard for 12 uger siden",
      "text": "Kære Lone Hindø,",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lone HindøPeder Udengaard",
      "authorId": "LoneHindoe",
      "timeLabel": "Svar fra Lone Hindø på Peder Udengaards kommentar for 12 uger siden",
      "text": "Peder Udengaard Kære Peder. Hyggeligt at høre fra dig. Håber alt vel i Randers. Jeg drøfter det med Steffen og Jesper. Og tak.\nKh.\nLone",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}