{
  "authorName": "Louise Theilade Thomsen",
  "authorId": "LouiseTheiladeThomsen",
  "text": "KØBENHAVN SKAL VÆRE DEN BY, HVOR DET ER NEMMEST AT HAVE ELBIL\nI borgerrepræsentationen har vi netop vedtaget at arbejde hen imod at gøre København fri for fossile biler. Men for at det kan lade sig gøre, er vi nødt til at få den nødvendige ladeinfrastruktur på plads. Vi kan ikke tvinge københavnerne til skifte til elbiler, de ikke kan lade op.\nLige nu går det dog ikke hurtigt nok. Der er omkring 125.000 kommunale p-pladser, hvoraf de 1.500 er ladepladser, og der er pt 1.500 mere på vej. Men der er over 141.000 indregistrerede personbiler i Københavns Kommune.\nDerfor foreslår Venstre, at vi udbyder alle kommunale parkeringspladser til etablering af elbil-ladestandere. Det er operatørerne selv, der betaler for at opsætte og drifte ladestanderne. Derfor ser vi ingen grund til ikke, at give dem muligheden for at sætte ladestandere op på alle de offentlige p-pladser, hvor de finder det profitabelt.\nDerved kan vi ikke kun følge efterspørgslen, men forhåbentligt også være foran, så endnu flere får lyst til at skifte til elbil hurtigere\nDet skal vi stemme om på mødet i borgerrepræsentationen i dag, hvor jeg meget håber, at det bliver vedtaget.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=717284537072333&set=a.229685309165594&__cft__[0]=AZUIVSEAWrSXjX56tDe377gB8AM81WbtnrEdZcYGsmabrt5wONEbjqH0eo5VEtD1oMtetm2bXkSqM6uPHPVF6ckiu-5Zx0M6__E7HQQcZWQbVOUEsH1MhN4OuRXrA71xXnm2W4BQYKzPQeFva3CE-0vQ&__tn__=EH-R",
  "mediaText": "Kan være et billede af bil og tekst, der siger \"KOBENHAVN SAL VERE DEN BY, HVOR DET ER NEMMEST AT HAVE ELBIL VENSTRE\"",
  "reactions": [
    {
      "type": "like",
      "count": "9"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Louise Theilade Thomsen",
      "authorId": "LouiseTheiladeThomsen",
      "timeLabel": "Kommentar fra Louise Theilade Thomsen for 11 uger siden",
      "text": "Læs hele forslaget her: https://www.kk.dk/.../m%C3%B8de-01062023/dagsorden/punkt-41",
      "hasMedia": true,
      "mediaAltText": "Medlemsforslag om udbud til etablering af 50.000 elbil-ladestandere",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}