{
  "authorName": "Mathilde Hjort Bressum",
  "authorId": "StemMathilde",
  "text": "Jeg er meget glad for at have deltaget i en høring om skovbørnehaver i går, arrangeret af undertegnet og 'det grønne fællesskab' fra Århus Forældreorganisation. Det var fantastisk at se så mange interesserede mennesker, der var mødt op for at diskutere dette vigtige emne\nJeg er stærkt engageret i at sikre en bæredygtig fremtid for vores børn og kommende generationer. Skovbørnehaver er en fantastisk måde at kombinere leg og læring med naturen, og jeg tror, at dette er en vigtig investering i vores børns fremtid.\nForskning viser, at børn, der bruger tid i naturen, har bedre fokus, kreativitet og problemløsningsfærdigheder. Derfor tror jeg også, at skovbørnehaver kan hjælpe med at skabe robuste børn, der er mere i stand til at håndtere livets udfordringer.\nVigtigst er at værne om forskellige tilbud i vores by, og skovbørnehaver er en del af denne mangfoldighed. Der bor mange børn og familier i Aarhus og, det skal også afspejle sig i de tilbud, som udbydes.\nJeg ønsker at takke alle, der deltog i høringen og delte deres synspunkter og bekymringer. Jeg vil også gerne takke 'det grønne fællesskab' for at være en god samarbejdspartner i processen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=645659884244944&set=a.218115543666049&__cft__[0]=AZVHm1qG-peq11HfLZ4J0VqTQK6EcL_hsqYX1Czx8lnB5jzNfen1ZwtD8F8RJVqbkcsS8CnwzBSOwSgVl22ySae8z5gnGCWNLDEksz_7YZZrB8uWDtSvdzhPIhcI4ZG8NE6qL_vaqtDPpelXnt0nqpJE&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "21"
    }
  ],
  "comments": [
    {
      "id": "628060695476717",
      "parentId": null,
      "authorName": "Mette Bach Larsen",
      "authorId": "mette.larsen.589",
      "timeLabel": "Kommentar fra Mette Bach Larsen for 12 uger siden",
      "text": "Tusind tak for initiativet og for dit engagement i børn og natur og hvor har vi dog bare nogle mega seje pædagoger i vores by, dem skal vi passe godt på - allesammen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    }
  ]
}