{
  "authorName": "Marcus VesteragerMarcus VesteragerMarcus VesteragerDronning Louises BroDronning Louises BroDronning Louises Bro",
  "authorId": "marcusvesterager",
  "text": "I morges kørte jeg over Dronning Louises Bro og mødte dette på sin vis både fantastiske og triste syn.\nFANTASTISK, fordi jeg måtte finde vidvinklen frem for at fange alle cyklisterne, der holdt halvvejs op ad broen og ventede på grønt lys.\nTRIST, fordi det med de blot to biler samtidig viser den forfejlede fordeling, vi har af pladsen i vores by.\nForstå mig ret. Der kommer fortsat til at være biler i København i fremtiden, så det skal der også være plads til, og de, der bruger deres bil, har sikkert deres grunde til det. Men for mig er det vigtigt, at vi begynder at prioritere vores fælles arealer anderledes. Vi skal have skabe bedre forhold for fodgængere, cyklister og den kollektive trafik. Det er det, jeg mener, vi skal gøre med en ny Nørrebrogade, og det er det, jeg mener, vi skal gøre i resten af byen. Samtidig vil mindre grå asfalt til fordel for mere grønt virkelig gøre underværker for by og borgere.\nPladsen er der – vi skal bare vælge at bruge den rigtigt.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=695723609233260&set=a.225258722946420&__cft__[0]=AZU9BTmjxm9Dwjk7oF4CK5FXwXFb_IVxZlc-hVBoTIY1PsZNf5elhWXWLEf3GhgR5ocG5SFoMHEjeLI8OdHYKW4GOGnj23SQOxfFZoXLioWqUa4cloQVUijflQmZc84Yew2BO0ykIdy4pHTzN1Q4yxwJ&__tn__=EH-R",
  "mediaText": "Kan være et billede af 8 personer, segway, vej, vejnavn og monument",
  "reactions": [
    {
      "type": "like",
      "count": "40"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Kristian Olesen",
      "authorId": "kristian.olesen.9277",
      "timeLabel": "Kommentar fra Kristian Olesen for 11 uger siden",
      "text": "I trafikken gælder kum den stærkes ret. Biler over cyklister. Men så sandelig også cyklister over fodgængere. Jeg skammer mig som cyklist, når vi ikke holder tilbage ved fodgængerovergange eller når ældre og yngre medborgere stiger af bussen. https://politiken.dk/.../%C2%BBDer-blev-sagt-meget-meget...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Ojgaard",
      "authorId": "anders.ojgaard",
      "timeLabel": "Kommentar fra Anders Ojgaard for 11 uger siden",
      "text": "Men Socialdemokratiet stemmer jo vedholdende for det modsatte? Fra opgivelsen af valgløftet om fjernelse af 1/3 af overflade-parkeringen til afstemningen i BR i går om P-pladser til en daginstitution. A har igennem mange år overvejende stemt med V og C om P-pladser og infrastruktur til bilisme. Hvordan hænger det sammen med et opslag som dette? Det er svært at forstå.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Marcus VesteragerAnders Ojgaard",
      "authorId": "marcusvesterager",
      "timeLabel": "Svar fra Marcus Vesterager på Anders Ojgaards kommentar for 11 uger siden",
      "text": "Anders Ojgaard Vi stemmer tit for nedlæggelse af parkeringspladser, f.eks. i forbindelse med sikre skoleveje, hvor K ikke ønsker at nedlægge pladser.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Anders OjgaardMarcus Vesterager",
      "authorId": "anders.ojgaard",
      "timeLabel": "Svar fra Anders Ojgaard på Marcus Vesteragers svarfor 10 uger siden",
      "text": "Marcus Vesterager I gør det engang imellem, ja. Men jeg har fulgt københavnsk byudvikling meget tæt i 20 år, og det er bestemt ikke det generelle billede. Vi kan også kigge på seneste kommuneplan, hvor i stemte mod 'grøn blok' — og sammen med K og V — om en reduktion af parkeringsnormen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lazze Bertelsen",
      "authorId": "lasse.s.jensen.79",
      "timeLabel": "Kommentar fra Lazze Bertelsen for 11 uger siden",
      "text": "Tjek de gamle billeder af Vesterbrogade fra Rådhuspladsen og ud, det jo mere en park end en vej, det må ha været fantastisk at bo i træls og kører i",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jes Hansen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jes Hansen for 11 uger siden",
      "text": "Ahh... Det er det mest ekstreme cykelkryds i København og det vil du bruge som eksempel og ændre forholdene for alle trafikanter.\nMan kunne også kigge på den gigantiske flaskehals som Søgaden er for bilisterne. Her er der masser af plads til cyklister langs søerne. Men al den tværgående trafik og trafikken på Søgaden er hårdt presset.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Christian RohmannJes Hansen",
      "authorId": "Christian.Rohmann",
      "timeLabel": "Svar fra Christian Rohmann på Jes Hansens kommentar for 11 uger siden",
      "text": "Jes Hansen når jeg ser på bilerne som holder i krydset og langs søerne så har hovedparten af bilerne max en passager. Det er simpelthen en dårlig brug af pladsen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}