{
  "authorName": "Mahad Yussuf",
  "authorId": "mahad.yussuf.5",
  "text": "Hvordan kan man anno 2023 vælge lærlinge med minoritetsbaggrund fra udelukkende på grund af deres navn, som er anderledes klingende? Skyldes det diskrimination eller uvidenhed?\nJeg har personligt oplevet mange unge opgive at gennemfører deres uddannelse, fordi de ikke kunne finde en læreplads. Det er særligt blevet stort problem efter man fjernet skolepraktikken, som en del brugte hvis man ikke kunne finde en praktik/læreplads.\nDet er derfor ikke så underligt, at mange unge med minoritetsbaggrund vælger en gymnasial uddannelse fremfor en erhvervsuddannelse.\nMange af mine politiske kolleger vil gerne have flere unge skal vælge erhvervsuddannelser til og det er jeg helt enig i, men vi også bliver nødt til at hjælpe med at fjerne nogle af de sten der er i vejen for at de kan gennemfører deres uddannelse.\nEn ny undersøgelse fra Institut for Menneskerettigheder viser, at 81% af de vejleder der har ansvaret for praktik på skolerne oplever, at ledere i håndværksfaget frabeder sig Mohamed og Fatima.\nMange vejleder på erhvervsskolerne oplever ofte, at virksomheder stiller krav til lærlinges etnicitet. Denne praksis er både uretfærdigt og ulovligt\nDet er desværre ikke et nyt fænomen og forsvinder heller ikke bare med tiden.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=2925985607546430&set=a.104868769658142&__cft__[0]=AZVcw6TU4kbum6E03FiCXJlQm02aQYnRjtyPmQWcNFVN5E-SZi6_-3NvwH0c449OSG_TxnT4DHjrr3by9rkfVPXEbscetF7nNeoSGmiuWm2LlQF0C-cUXvhHDT_V1AqXbQ4&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    },
    {
      "type": "sad",
      "count": "5"
    },
    {
      "type": "angry",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "227037476694092",
      "parentId": null,
      "authorName": "Cabdinuur Cabdullahi Falaash",
      "authorId": "cabdinuur.falaash",
      "timeLabel": "Kommentar fra Cabdinuur Cabdullahi Falaash for 12 uger siden",
      "text": "Det er trist og sørgelig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6447233368655061",
      "parentId": null,
      "authorName": "Bent Hansen",
      "authorId": "bent.hansen.3781",
      "timeLabel": "Kommentar fra Bent Hansen for 12 uger siden",
      "text": "Hvad er en 'minoritet' nu om dage???",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}