{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Godt gået rådmand Nicolaj Bang!\nI Radikale Venstre er vi helt på bølgelængde med tankerne om en fredeliggørelse af midtbyen. Vi ser faktisk arbejdet med et grønnere og mindre trafikeret Vesterbro Torv som foreslået af rådmanden, som en trædesten for den videre implementering af visionen om en midtby med færre biler.\nNæste skridt og den naturlige konsekvens bliver lukningen af Frederiks Allé og forbindelsen af Musikhus- og Rådhusparken samt fredeliggørelsen af Banegårdspladsen.\nDet er det fordi vi aktuelt er 362.000 indbyggere i kommunen, og når en stor del af de mennesker søger ind til det centrale Aarhus i deres private biler, ja så sander byen fuldstændigt til.\nOg det er til stor gene for de mennesker der snegler sig afsted mod centrum, og efterfølgende med stor frustration langsomt må cirkle i bymidten om de få ledige P-pladser.\nFremtiden for Aarhus bymidte er en generel friholdelse for privatbilisme, og et stigende antal grønne rum til leg og liv mellem husene.\nDet er en lidt anden og større snak end begrønningen af Vesterbro Torv. Men torvet er en facet af det store billede som vi ikke kan undlade at forholde os til når vi om 10 år er vokset til 400.000 indbyggere og nogle årtier derefter måske runder den halve million.\nMed det stigende antal indbyggere følger et stigende antal biler, og vores vejnet kan ikke håndtere et uendeligt antal biler. Og i den centrale by er udfordringen markant større fordi et stort antal mennesker vil søge til det relativt begrænsede geografiske midtpunkt hvordan de bedst kan, og for en stor del af dem vil det blive i personbil.\nLøsningen for Vesterbro Torv, er indgangen til en større løsning på ikke kun behovet for mere grønt i byen, men hele den overordnede trafikløsning i byen.\nDel og like gerne\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=651816550295980&set=a.218614713616168&__cft__[0]=AZVLWi9mxNfujwDnDPsNtUP4EOkwPVXNIqPrwN-7f_7lVdDnXLftKKKoIYHxhfy_G5myu2aOT8ydzd8gUf361wEI45S8h849vbox0DPBAg9HONIdF_TQksbIep0ngykZG4NPeEjK17HLElKg0EN_qL_U&__tn__=EH-R",
  "mediaText": "Kan være et billede af 11 personer, vejnavn og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "44"
    }
  ],
  "comments": [
    {
      "id": "1317450239198501",
      "parentId": null,
      "authorName": "Metin Lindved Aydin - Radikale Venstre",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Kommentar fra Metin Lindved Aydin - Radikale Venstre for 7 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "216286204557806",
      "parentId": null,
      "authorName": "Peter Skødt Mortensen",
      "authorId": "tassiebeast",
      "timeLabel": "Kommentar fra Peter Skødt Mortensen for 7 uger siden",
      "text": "Så skal man snart i gang med jernbanen mod vest, Århus-Galten-Silkeborg, så folk kan komme ind i Århus midtby uden bil. Ideen med Århus som bilfri er en god ide, men det kræver en god planlægning og en udvidelse af den kollektive trafik og en massiv satsning på cyklen som tranportmiddel i byen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "9476251495781496",
      "parentId": "216286204557806",
      "authorName": "Metin Lindved Aydin - Radikale VenstrePeter Skødt Mortensen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Peter Skødt Mortensens kommentar for 7 uger siden",
      "text": "Og det er 110% rigtigt Peter Skødt Mortensen, og aktuelt er det underprioriteret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "818222019637494",
      "parentId": null,
      "authorName": "Julie Hejslet Kajgaard",
      "authorId": "julie.kajgaard",
      "timeLabel": "Kommentar fra Julie Hejslet Kajgaard for 7 uger siden",
      "text": "Hvad er det mon, du synes, Nicolaj Bang har gjort godt? Er der en udtalelse, beslutning eller lignende der lige skal læses",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "957863351932814",
      "parentId": "818222019637494",
      "authorName": "Metin Lindved Aydin - Radikale VenstreJulie Hejslet Kajgaard",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Julie Hejslet Kajgaards kommentar for 7 uger siden",
      "text": "Han har fremlagt en plan for fredeliggørelse af Vesterbro Torv Julie Hejslet Kajgaard - mere grønt og færre biler.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "911033223313193",
      "parentId": "957863351932814",
      "authorName": "Julie Hejslet KajgaardMetin Lindved Aydin",
      "authorId": "julie.kajgaard",
      "timeLabel": "Svar fra Julie Hejslet Kajgaard på Metin Lindved Aydin - Radikale Venstres svarfor 7 uger siden",
      "text": "Metin Lindved Aydin fedt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "249786507653927",
      "parentId": null,
      "authorName": "Rene Rafn",
      "authorId": "ReneRafnDK",
      "timeLabel": "Kommentar fra Rene Rafn for 7 uger siden",
      "text": "Se det skrev jeg et forslag om for 5 år siden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "803627878029105",
      "parentId": null,
      "authorName": "Peter Sandgaard",
      "authorId": "psl.dk",
      "timeLabel": "Kommentar fra Peter Sandgaard for 7 uger siden",
      "text": "Helt rigtigt!\nDesuden er det meningsløst med en P-Plads til 30 biler på det sted.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "798923081756969",
      "parentId": null,
      "authorName": "Anette N Hansen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Anette N Hansen for 6 uger siden",
      "text": "Brand god ide- det kan skabe mere liv på landet/ byerne omkring Århus både med tilflyttere og butikker.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}