{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Vi skal arbejde os hen mod en gr칮nnere fremtid, hvor der er mindre partikelforurening, f칝rre udst칮dningsgasser og mindre udledning af CO2.\nVi skal have en by og et opland som h칝nger bedre sammen end i dag, og hvor der er mulighed for at komme fra A til B uanset hvor man bor i kommunen, og uden dyb afh칝ngighed af den private bil.\nInd i en fremtid som vi ved, kommer til at rumme flere indbyggere og flere biler i gaderne, og hvor vi som konsekvens skal k칝mpe med en tr칝ngsel som allerede nu er en udfordring.\nDet er en fremtid hvor der i h칮jere grad er plads til, at mennesker kan lege, leve og opleve og hvor byen ikke er indrettet prim칝rt ud fra bilens pr칝mis.\nDet vil sige hvor den t칝tte by, i h칮jere grad end nu kommer til at skulle frigive arealer fra bilens dom칝ne, til gr칮nne frirum.\nLegerum til b칮rn.\nOpholdsrum til unge.\nLeverum til alle.\nDet foruds칝tter en h칮jklasset kollektiv transport, og det talte jeg om p친 et f칝lles debatm칮de p친 R친dhuset i g친r arrangeret af Aarhus Radikale Venstre, Alternativet og Venstre, Danmarks Liberale Parti.\nDet er en vigtig dagsorden for tr칝ngsel skaber ikke kun frustration hos dem der befinder sig midt i den, p친 grund af d친rlig fremkommelighed og for f친 parkeringspladser.\nDet skaber ogs친 en samfunds칮konomisk udfordring fordi timer tabt i trafikken er lig med mistet produktivitet og velf칝rd.\nTr칝ngsel er ogs친 tomgang og k칮rsel i lavt gear, ringere forbr칝nding i motorerne, forurening og klimabelastning.\nEn af de kompromisser som vi kommer til at lave bliver henover fleksibiliteten, for bilen er fortsat det befordringsmiddel som giver os st칮rst r칝kkevidde, muligheden for at komme hurtigst frem til en r칝kke destinationer og st칮rst frihed.\nOg samtidigt er det den st칮rste udfordring.\nN친r vi skal omstille os, s친 kommer det derfor til at koste en indsats, og det kommer til at koste penge.\nMen alternativet er v칝rre.\nHVAD ER FREMTIDEN FOR VORES KOLLEKTIVE TRANSPORT? 游뚧游\nDet sp칮rgsm친l unders칮gte vi sammen med Venstre og Alternativet i g친r aftes 游뱁游뱂\n\nF칮rst fik vi gode indl칝g fra Peter Thyssen tidligere r친dmand for teknik og milj칮 i Aarhus Kommune om historikken for letbane,, David Erixon fra Nobina om BRT busser i Sverige, og til sidst fortalte Hans Michael Betsch formand for Letbanens passagerklub Aarhus om aktuelle tal, udfordringer og muligheder med letbanen.\nAften blev afsluttet med politisk debat, hvor der blev diskuteret, hvordan man kan prioritere kollektivtrafik ud fra et helhedsorienteret perspektiv.\nTak til Gert Bjerregaard, J칮rn Gr칮nkj칝r og Metin Lindved Aydin for at tage debatten.\n游닞: 춸 Rasmus Anker Rysgaard",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=570460868522799&amp;set=pcb.570461371856082&amp;__cft__[0]=AZXTkyravSanrai5-7urQokfOmVgrZfTO83e4suFJr3u9SUmwBPAfomsCQyaL37xbaUnmGsY4ApfumV1BPAXf_IpB-NDiCEHGmh6aPyv0dSLB6boCW9I5OU6x6SM4_DRZzfSN-NoFnpeuh_01KYAkkSb7rus-7xTNp_ZsoXah8fz8nq6427F0wb2UEXMaiGWraM&amp;__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "11"
    }
  ],
  "comments": []
}