{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "I dag har jeg holdt hvad der m친ske bliver min sidste tale ved en demonstration vendt mod havneudvidelsen i Aarhus, f칮r den efter al sandsynlighed bliver vedtaget af et flertal i Aarhus Byr친d best친ende af Socialdemokratiet, Venstre, Det Konservative Folkeparti og SF.\nJeg talte om alt det vi godt ved nu, nemlig at Aarhus Havn sagtens kan effektiviseres med flere hundrede procent, og at en havneudvidelse af den grund er helt un칮dvendig.\nJeg talte ogs친 om de mange tomme containere som kun st친r her, fordi Aarhus Havn i mods칝tning til andre havne ikke tager betaling for at have tomme containere st친ende. Derfor g친r der en str칮m af andre havnes tomme containere til Aarhus og tager pladsen fra os.\nOg jeg talte om det sk칮re i, at have en havn der giver et stort overskud, men at vi ingen mulighed har for at bruge overskuddet p친 velf칝rd.\nIkke en krone p친 p칝dagoger til vores b칮rnehaver, l칝rere i skolerne, cykelstier, idr칝tsanl칝g og naturbeskyttelse, men i stedet finansiering af en 칮del칝ggelse af milj칮et og Aarhusbugten.\nTalen i dag var mere melankolsk end alle de tidligere jeg har holdt og havde en ny tone af urgency: det vi g칮r er nemlig for evigt, og lige om lidt er det for sent 游룊nJeg bliver ked af at t칝nke tanken, at lige om lidt s친 kommer bugten til at tage sig anderledes ud, med et nyt havneanl칝g, som str칝kker sig fra Tangkrogen og helt ud til den uendelige bro.\nJeg bliver ked af det fordi jeg, ligesom alle andre, har haft gode 칮jeblikke dernede ved stranden.\nHar drukket en flaske vin med gode venner.\nHar soppet i vandkanten.\nHar kysset med den eneste ene.\nHar holdt i h친nd og har kigget ud i evigheden mellem Helgen칝s og Sams칮.\nOm lidt er det v칝k 游땩\nHvor er det kortsigtet.\nHvor er det un칮dvendigt.\nHvor er det utilgiveligt hensynsl칮st.\nDet er en uret som beg친s!\nSig fra!\nDel og like gerne 游똂\nHvis du s칝tter pris p친 fakta-/fornuftsbaseret politik, s친 kan du overveje at blive medlem af Radikale Venstre. Vi er ikke st칝rkere end det mandat vi f친r fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=636879955122973&amp;set=pcb.636880121789623&amp;__cft__[0]=AZWkMpImBdoXD9TZsjtbWsz4hpO4ch69bJqnLwkw13bec8uJNcAGpg9NQ8tdVHEgxi8PvN1YL83rfrLBJUfkcskWwiJnqao2cpVS-EZMgEUdeJk7kUMDo_G624tZSaG_BiHY7uQcwWlk64sIpf9S9CvU&amp;__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "51"
    },
    {
      "type": "sad",
      "count": "13"
    },
    {
      "type": "heart",
      "count": "6"
    }
  ],
  "comments": [
    {
      "id": "1405312736912780",
      "parentId": null,
      "authorName": "Tove Svejgaard",
      "authorId": "tove.svejgaard",
      "timeLabel": "Kommentar fra Tove Svejgaard for 9 uger siden",
      "text": "Din tale fik mig til at t칝nke p친 Jeppe Aakj칝rs sang \"Jeg er havren\", hvor to af stroferne lyder s친dan:\nMens i dug jeg groede fod for fod\ngroede sangen sammen med min rod\nden, som ydmyg l칝gger 칮ret til\nh칮rer l칝rkens triller i mit spil.\nDet kan kolde hjerner ej forst친\nJeg er l칝rkesangen p친 et str친,\nlivets rytme d칮bt i sommerdr칝 mer end gumlekost for 칮g og f칝.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "care"
        ]
      }
    },
    {
      "id": "259284293236739",
      "parentId": null,
      "authorName": "T칝nketanken GeoHavT칝nketanken GeoHav",
      "authorId": "geohavdk",
      "timeLabel": "Kommentar fra T칝nketanken GeoHav for 9 uger siden",
      "text": "Vi finder det s칮rgeligt, at meget f친 politikere kan gennemskue den manipulerede VVM-proces.\nEn beslutningen om udvidelse af 칀rhus Havn vil ske p친 et ikke fyldestg칮rende oplyst grundlag under inddragelse af plausibelt forfalsket materiale.\nTak for at itales칝tte dette.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "275726498354898",
      "parentId": null,
      "authorName": "Monne J칮rgensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Monne J칮rgensen for 8 uger siden",
      "text": "SF bliver da mere og mere m칝rkelig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}