{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "HVAD ER FREMTIDEN FOR VORES KOLLEKTIVE TRANSPORT?\nI dag tirsdag den 9. maj holder Radikale Venstre, Venstre og Alternativet i Aarhus et åbent møde om letbanen, BRT-busser og udviklingen af den kollektive trafik i Aarhus kommune. Mødet finder sted på Aarhus Rådhus i receptionslokalet fra kl. 19-21.\nMødet er for alle, så tag endelig en ven, en kæreste, bekendt under armen og benyt muligheden for at give dine inputs til, hvordan den kollektive trafik skal se ud i fremtiden.\nVi glæder os til at se jer alle sammen",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=634292642048371&set=a.218614710282835&__cft__[0]=AZUgcs5sHeYDJYhcgbHKS0zr_QM4oMs5Ts80ngvEPrJEyEy5uZagZtw8UPPjaPf86nYTryQbEiwAwuWF_TMybviIObdfb3CY-5RErlk3mMkXctmYiZijpzNiJLKQw6Ls_NBOJ8IMqApnJe4K2HZPrvgh&__tn__=EH-R",
  "mediaText": "Kan være et billede af tekst",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "id": "6009568035764728",
      "parentId": null,
      "authorName": "Susanne Muusmann Lassen",
      "authorId": "susannemuusmann.lassen",
      "timeLabel": "Kommentar fra Susanne Muusmann Lassen for 10 uger siden",
      "text": "Øv jeg ikke kunne deltage. Jeg bakker alle op, der gider interessere sig for alternative transportfirmaer til gavn for fællesskabet og naturen. Kommer der et referat?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1255072588447745",
      "parentId": "6009568035764728",
      "authorName": "Metin Lindved Aydin - Radikale VenstreSusanne Muusmann Lassen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Susanne Muusmann Lassens kommentar for 10 uger siden",
      "text": "Desværre ikke Susanne Muusmann Lassen - jer overvejede at optage seancen, men af hensyn til de fremmødte gæster (og deres evt. ulyst til det) lod jeg være.\nVi talte selvfølgelig om offentlig transport og også underbetjeningen af oplandet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}