{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "“For hver gang én flygtning søger asyl i Slovakiet, kommer der 78 asylansøgere til Danmark, 383 til Sverige og omtrent 885 til Tyskland. Og selv om Polen er mange gange større end Danmark, både geografisk og befolkningsmæssigt, modtog polakkerne ikke engang halvt så mange flygtninge som Danmark sidste år, hvor 14.815 personer søgte asyl her i landet.”\nTeksten ovenfor stammer fra Ugebrevet Mandag og er fra 2015, året hvor flygtningekrisen eksploderede og de syriske flygtninge gik på de danske motorveje. Tallene ser anderledes ud i dag, men baggrunden for det ulige flygtningepres på EU landene består: Danmark er et dejligt land, og derfor søger mennesker i nød hertil.\nDu og jeg ville gøre det samme.\nDerfor er en fælles EU asylpolitik en god ting, og kun med en solidarisk fordeling af de mennesker som har behov for asyl i Europa løser vi problemerne.\nNu er EU endelig ved at have lavet grundprincipperne til en ny fælles asylpolitik i EU klar. Danmark står principielt udenfor, men bør koble sig på det vi kan eller om nødvendigt gennemføre en afstemning om afskaffelsen af EU retsforbeholdet. Så ved vi hvad borgerne ønsker.\nEller, det ved vi faktisk i forvejen, for siden 1997 og helt frem til i dag har der faktisk været et flertal i befolkningen for en fælles EU asylpolitik, men det politiske mod har manglet på Christiansborg.\nKom nu Danmark\nDel og like gerne\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=653558013455167&set=a.218614710282835&__cft__[0]=AZW8WN2C6fV7M8uwA2GYhvsgDrCkfT8EKPAv5hoOKswBth0pP4PpZzCPei-WRs4lyWO_zLPlYfp58T5Ur_VM_67ejVREuMNAOohJncBiAV38N09Y8OKK6K92Q0PsbkdYezP7sTParXiHriXnEzTAqaY3&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger \"06.52 DR.DK DRTV DR DR LYD POLITIK Radikale vil have Danmark med: Ny aftale skal få EU-lande til at tage asylansoge- re eller betale Danmark er som udgangspunkt ikke med aftalen pả grund af retsforbeholdet. AA dr.dk\"",
  "reactions": [
    {
      "type": "like",
      "count": "4"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": []
}