{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Nu kommer den nye kommuneplanstrategi lige straks ud til borgerne.\nPlanstrategien er kommunens overordnede kontrakt med os alle om de fysiske rammer i den by vi bor i for de kommende år. Det er den aftale som vi skal kunne støtte os til, når vi køber en lejlighed, en parcelhusgrund, eller flytter ind i en almen bolig og har forventninger til hvordan de fysiske rammer vil udvikle sig over tid.\nMen også hvordan vi passer på den by som vi kender, er fortrolige med og sætter pris på.\nDerfor er det også afgørende, at vi fremover ikke udfærdiger flere kommuneplantillæg end nødvendigt der ændrer betingelserne i et område utidigt.\nDet er et vigtigt dokument, for det handler om vores by og hvordan den skal tage sig ud, men også om den tillid vi skal have til vores system.\nPlanstrategi 2023 er ideelt set en helhedsbetragtning på den fysiske udvikling. Det er det sted hvor vi balancerer behovene, sætter en overordnet retning for bykvaliteten, den mangfoldige beboersammensætning og ejerformer, byrum, mødesteder og forbindelser på tværs. By og opland med grønt ind imellem.\nDet er hvad planstrategien skal håndtere.\nMen hvis man skulle drømme lidt, så kunne man ønske sig, at kommuneplanen også forholdt sig til hvad der sker på den anden side af kommunegrænsen, og at der kunne skabes større sammenhænge på tværs af kommuner.\nFor det handler ikke kun om vejforbindelser men også om anlæggelse af byområder, erhvervsdistrikter og anden infrastruktur, og gennem de større sammenhænge muligheden for at skabe større resultater i stedet for at være hinandens rivaler.\nDel og like gerne\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=635223891955246&set=a.218614713616168&__cft__[0]=AZXMZpZ8wmCS-cg3JbquNMhVtXkQrhIvYODe3iaBnHIpJp8y2DGt_QdVHhMI5a08-EIaleQ8COW70B-la5SM1MjVT28Rwe31Z-nuJAJQGyDasyaONxiBvFds25HyY3BKe7JD9K0wTCSspBAS3JzOuFH5&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "1272890803609358",
      "parentId": null,
      "authorName": "Hanne Roed",
      "authorId": "hanneroed2017",
      "timeLabel": "Kommentar fra Hanne Roed for 10 uger siden",
      "text": "Der kan sagtens skabes planstrategi over kommunegrænserne. Men kommunerne vil nødigt af med opgaven Vi kan da prøve at lave en ‘oplands-plan’ i RV? Og lægge den frem for borgerne i et debatindlæg?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1457074261493483",
      "parentId": "1272890803609358",
      "authorName": "Mia NyboHanne Roed",
      "authorId": "MiaNybo.rv",
      "timeLabel": "Svar fra Mia Nybo på Hanne Roeds kommentar for 10 uger siden",
      "text": "Hanne Roed, det lyder som en god ide. Jeg bidrager gerne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "737820271376795",
      "parentId": null,
      "authorName": "Ole MortensenAngo Winther",
      "authorId": "ole.mortensen.58",
      "timeLabel": "Kommentar fra Ole Mortensen for 10 uger siden",
      "text": "Nu håber jeg, at det nye Byråd kan se det fornuftige i, at der bygges boliger i resten af LP 434.\nDet er et fantastisk smukt naturområde med udsigt til Jelshøj og Tulshøj, og byens bedste Plejehjem med 54 lejligheder og 108 lejligheder i Møllevangen bør have boliger som naboer.\nSom Ango Winther sagde på Byrådsmøde i marts 2021.\nDette er sund fornuft",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "788387232539534",
      "parentId": null,
      "authorName": "Henriette Wedel Nielsen",
      "authorId": "henriettewedelnielsen",
      "timeLabel": "Kommentar fra Henriette Wedel Nielsen for 10 uger siden",
      "text": "Nu skriver jeg det bare, fordi jeg ofte har set dig bruge fotoet, når du skriver om byen. Jeg har boet i nabolaget længe, bare lige uden for fotoet Vil bare nævne, at fotoet nu ikke helt repræsenterer dette hjørne af byen, specifikt hjørnet af Vestergade og Carl Blochs Gade. Der ligger nu en seksetagers bygning med Netto i stuen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "631935318792708",
      "parentId": "788387232539534",
      "authorName": "Metin Lindved Aydin - Radikale VenstreHenriette Wedel Nielsen",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Henriette Wedel Nielsens kommentar for 10 uger siden",
      "text": "Du har ret Henriette Wedel Nielsen - jeg får taget et nyt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "652601936886728",
      "parentId": "631935318792708",
      "authorName": "Henriette Wedel NielsenMetin Lindved Aydin - Radikale Venstre",
      "authorId": "henriettewedelnielsen",
      "timeLabel": "Svar fra Henriette Wedel Nielsen på Metin Lindved Aydin - Radikale Venstres svarfor 10 uger siden",
      "text": "Metin Lindved Aydin - Radikale Venstre jeg tænkte også, at et friskt foto ville ligge bedst i tråd med din tone og dit generelle ærinde",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}