{
  "authorName": "Metin Lindved Aydin",
  "authorId": "metin.lindved.aydin",
  "text": "Hvis du har en mening om udvidelsen af Aarhus Havn ud i vores bugt, s친 kan du komme til orde en sidste gang inden beslutningen tr칝ffes!\nSend en besked p친 byraadsservice@ ba.aarhus.dk og meddel at du 칮nsker at g칮re brug af muligheden for at s칮ge foretr칝de for Teknisk Udvalg, og bes칮g den lille gruppe politikere som skal r친dgive byr친det inden den endelige beslutning.\nDel og like gerne, s친 flest mulige kan blive gjort bekendt med muligheden 游똂\nNu f친r borgerne en sidste mulighed for at give deres mening til kende overfor politikerne i sagen om havneudvidelsen / lokalplan 1163.\nDet har v칝ret et langt forl칮b, og mange temaer har v칝ret dr칮ftet, men det er nu det g칝lder, hvad enten man er for eller imod udvidelsen.\nBorgerne har mulighed for at s칮ge et s친kaldt foretr칝de for Teknisk Udvalg. Teknisk Udvalg er en gruppe best친ende af politikere og embedsfolk, og det bliver dem der skal overbringe en anbefaling til byr친det som efterf칮lgende foretager den afsluttende behandling.\nHvis du 칮nsker at at g칮re din holdning g칝ldende, s친 kan du anmode om foretr칝de ved at sende en E-mail til byraadsservice@ba.aarhus.dk eller ringe p친 tlf. 89 40 22 50.\nDu har 5 minutter til at fremf칮re dit synspunkt og forklare hvorfor Aarhus Havn enten skal udvides eller ej. Herefter kan der v칝re opklarende sp칮rgsm친l fra politikerne til. N친r politikerne har stillet deres sp칮rgsm친l slutter foretr칝det og du kan g친.\nDu kan l칝se mere om foretr칝der for Teknisk Udvalg her:\nhttps://www.aarhus.dk/.../foretaerde-teknisk-udvalg-marts...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/8270hhs/videos/1233852540580734/?__cft__[0]=AZUBe9bKQNX1zs28tXevBZf317sbSFlD1zbU249Tc1_ho_GP9ZZ-AVJ4iowyMAzV76Jj6DqBejXR97UjdR4ME3lb9V3DrEkXPghIboU2BeF_KvAGUMNtvsE6ljbAQBLdHRT71BI9CF1NZTvYSeN93bT2fJW9-WawT0apujZVZlVgVxD0qbw7NtvitkgF1csN-r8&amp;__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "7"
    }
  ],
  "comments": [
    {
      "id": "1428477634634734",
      "parentId": null,
      "authorName": "Lotte Lior Mangor",
      "authorId": "lottemangor",
      "timeLabel": "Kommentar fra Lotte Lior Mangor for 11 uger siden",
      "text": "Delt 游",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1436619233777680",
      "parentId": null,
      "authorName": "Mark Berg",
      "authorId": "MarkStigBerg",
      "timeLabel": "Kommentar fra Mark Berg for 11 uger siden",
      "text": "Hej Metin, tak for deling. Jeg har netop anmodet om fortr칝de. Kh Mark 游밽",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    }
  ]
}