{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Som jysk midaldrende mand har jeg af og til lidt svært ved at følge med. Der er så meget der er under forandring, og mine børn gør mig opmærksom på det, når jeg siger eller gør noget som er ude af trit med de normer som de er vokset op med og som nu er deres.\nMen jeg prøver at være høflig, og jeg undskylder når jeg jokker i spinaten. Og jeg har endnu til gode at opleve, at der er nogen der har taget mig det ilde op når det sker. For medmindre jeg har udtrykt mig ironisk så er det jo ikke svært at afgøre om hensigten er god eller skidt. Intention og kontekst betyder noget.\nJeg vil, ligesom stort set alle andre, gerne behandle andre godt, og derfor bruger jeg ordet ”sort” eller ”mørk” om et menneske med afrikanske rødder, og ikke det gamle ord ”neger”. Og der går intet af mig, når jeg viser hensyn ved at bruge en anden tiltaleform end de klassiske pronominer han/ham/hans og hun/hende/hendes i samværet med et menneske med en nonbinær kønsidentitet – men jeg famler mig frem. Simpelthen fordi det er uvant og nyt for mig.\nMen det er der ingen der endnu har taget fortrydeligt op.\nDet er p.t. status i min identitetspolitiske rejse.\nTil gengæld er jeg endnu ikke nået til at kunne se Skt. Hansbålet og hekseafbrændingen som et udtryk for ”hyggesexisme”.\nJeg overhørte Franciska Rosenkilde fra Alternativet i et debatprogram i dag, og selvom jeg synes hun er dygtig, så stod jeg helt af.\nJeg synes simpelthen, at det er über-woke, at se Skt. Hansbålet og hekseafbrændingen som andet end en hyggelig begivenhed, hvor vi samles og synger midsommervisen sammen. Og jeg har mere end svært ved at opfatte afbrændingen af heksen som patriarkatets angreb på kvindekønnet.\nVi ved godt, at det ikke er en kvinde som brændes af på bålet, men en dukke.\nOfte en uformelig klump som ikke snyder nogen.\nOg jeg tvivler på, at ret mange andre ser det grundlæggende anderledes.\nDet bliver ikke en politisk kamp for mig at bevare heksen på bålet, men det skulle undre mig om ikke der er mere presserende problemer i Danmark som de politiske ledere kunne tage sig af.\nDel og like gerne\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=661872562623712&set=a.218614713616168&__cft__[0]=AZVAWcRkwIjVmb3QqvycoxhbwLgGnZOTBw5ZJ_q-0LmzjAW653rhEUx038PpaOake5V9O6_GOM1yn8lFVCwfxjg4dQcR2zz_Qidrslnq2GMTi3BhBDdF4cOMAb1j_eeRQzHac-qpBp2KMU3xncEj82ef&__tn__=EH-R",
  "mediaText": "Kan være kunst af 2 personer",
  "reactions": [
    {
      "type": "like",
      "count": "26"
    }
  ],
  "comments": [
    {
      "id": "1260438418165864",
      "parentId": null,
      "authorName": "Nikolaj Kofod Rasmussen",
      "authorId": "NikolajKofodRasmussen",
      "timeLabel": "Kommentar fra Nikolaj Kofod Rasmussen for 4 uger siden",
      "text": "Det er præcis de samme argumenter folk bruger for fortsat at sige neger.\n\"Det er bare et hyggeøgenavn\"\n\"Det har ingen relation til gamle dages racisme, jeg bruger det kærligt\"\n\"Vi mener ikke noget ondt med det.\"",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1914939405542012",
      "parentId": "1260438418165864",
      "authorName": "Metin Lindved Aydin - Radikale Venstre",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Nikolaj Kofod Rasmussens kommentar for 4 uger siden",
      "text": "Tak for modspil og om at minde om hvilket stof Skt. Hans er gjort af.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "260702359914766",
      "parentId": null,
      "authorName": "Bo Thoudal Larsen",
      "authorId": "Thoudal",
      "timeLabel": "Kommentar fra Bo Thoudal Larsen for 4 uger siden",
      "text": "Jeg må erklære mig 100 % enig med dig Metin.\nLad være med at se et problem, hvor det ikke er der!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "709100807690903",
      "parentId": null,
      "authorName": "Sanne Aasborg Fandrup",
      "authorId": "sanne.fandrup",
      "timeLabel": "Kommentar fra Sanne Aasborg Fandrup for 4 uger siden",
      "text": "Jeg er ikke glad for heksedukken. Tror det er fordi jeg kommer til at tænke på, at det virkelig skete.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "798945778601785",
      "parentId": "709100807690903",
      "authorName": "Metin Lindved Aydin - Radikale Venstre",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Sanne Aasborg Fandrups kommentar for 4 uger siden",
      "text": "Det kan jeg intellektuelt godt relatere til Sanne Aasborg Fandrup - men jeg har endnu aldrig følt ubehag når jeg har sunget midsommervisen og deltaget i \"hekseafbrændingen\". Selve hekseafbrændingen er, som jeg forstår det, også et relativt nyt påhit, og som sådan ikke en hellig ko. Jeg kan sagtens undvære heksen og nøjes med bålet, jeg synes blot at diskussionen er too much.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "813728846846859",
      "parentId": null,
      "authorName": "Helle Andersen Garibaldi",
      "authorId": "helle.andersengaribaldi",
      "timeLabel": "Kommentar fra Helle Andersen Garibaldi for 4 uger siden",
      "text": "Heksen , er af nyere dato og kom først på bålet omkring år 1900. Jeg synes, som Sanne Aasborg Fandrup, at den giver nogle grusomme associationer og derfor godt kunne undværes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1728266611027355",
      "parentId": null,
      "authorName": "Anette Vejby",
      "authorId": "anette.vejby",
      "timeLabel": "Kommentar fra Anette Vejby for 4 uger siden",
      "text": "Det nytter ikke, at slette historien - dette gælder ALT ! - det nytter at lære af historien, og ikke gentage fejl !",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "972098440658815",
      "parentId": null,
      "authorName": "Kim Mandix",
      "authorId": "kim.mandix",
      "timeLabel": "Kommentar fra Kim Mandix for 4 uger siden",
      "text": "Mit største problem med den debat er et det er rigtigt mange år siden jeg har set et Skt. Hansbål med en heksedukke. Bruges det virkeligt stadig? Eller er det et pseudoproblem som Franciska Rosenkilde rejser.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "806727804078820",
      "parentId": "972098440658815",
      "authorName": "Metin Lindved Aydin - Radikale VenstreKim Mandix",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Kim Mandixs kommentar for 4 uger siden",
      "text": "Jeg opfatter det som et pseudoproblem - men der futtes fortsat dukker af stof, pap og gamle strømper af Kim Mandix. Men lige som når vi slår katten af tønden, er det jo ikke virkelighed, og jeg synes man i højere grad burde fokusere krudtet på ligeløn, diversitet og repræsentation osv.\nJeg er dog sikker på, at hun rent faktisk også bruger energi på ligestillingsspørgsmål, og at det her måske mere var tænkt som er paradenummer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "190975650590556",
      "parentId": "972098440658815",
      "authorName": "Sanne Aasborg FandrupKim Mandix",
      "authorId": "sanne.fandrup",
      "timeLabel": "Svar fra Sanne Aasborg Fandrup på Kim Mandixs kommentar for 4 uger siden",
      "text": "Kim Mandix Der var en på heks på bålet i Furesø, hvor Tine Hessner holdt båltale",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}