{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Det Carsten siger.\nHAVNEUDVIDELSEN ER IKKE ERHVERVSVENLIG POLITIK\n\"Det er ikke erhvervsvenligt at inddæmme natur. Det er ikke erhvervsvenligt at udvide en i forvejen ineffektiv og gammeldags containerforretning. Og det er ikke erhvervsvenligt at nedbryde de naturskønne rammer, som det aarhusianske erhvervsliv bygger på.\n.... Det er et ekkokammer, hvor havneudvidelsen igen og igen italesættes som et erhvervsvenligt initiativ for Aarhus, og som støttes af de sædvanlige politiske partier som begrunder udvidelsen med, at det er nødvendigt og godt for erhvervslivet. Dernæst følger de lobby-organisationer, som er betalt af meningsfæller, og som derfor også argumenterer for den nødvendige ’erhvervsvenlige’ udvikling.. \"\nSådan skriver direktør og medlem af Radikale Venstre, Carsten Bedsted Pedersen i et rigtig interessant debatindlæg.\nCarsten uddyber bl.a. hvorfor en havneudvidelse ikke kommer til at løse en ineffektiv havnelogistisk, og at vi i stedet bør få belyst en mere langsigtet løsning, hvor bæredygtighed, natur og effektiv erhvervsdrivelse på havnen er i samspil\nLæs hele debatindlægget i kommentarsporet - eller HER\nhttps://jyllands-posten.dk/.../havneudvidelsen-er-ikke.../",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=575957227973163&set=a.177058434529713&__cft__[0]=AZUJW_RsQg1khM4tQc1S9qKo9vZqkFFQU9QEfi4ybcZumiydalg6PkdOo7kWrdqci3c9FZqOhC_onAn-cSwrEOIkcGW9mHIfm941ErWXHUiaa0RV_uQTVPxCwXEhArPtgui4H339rPMmW2zXorH0lAnWZw4sqpRHpxXGdKvjNDLgPXo3EIlFLlwtknLdCqfJXz4&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af Panamakanalen og tekst, der siger \"Havneudvidelsen er ikke erhvervsvenlig politik Det er misforstået at kalde Aarhus' havneudvidelse for god erhvervspolitik. Det er stedet en udvidelse ineffektiv containerforretning skade for Aarhus' erhvervsliv. TILFOJTILLAESELISTE LAESELISTE >Aarhus Havn onsker altsa at fylde bugten med jord og beton mere plads til en relativ ineffektiv fremfor at effektivisere pă den eksisterende terminal,« det af dette indlaeg. Arkivfoto: Stine Schjotler CARSTEN BEDSTED PEDERSEN Direktor, Medlem Radikale Venstre\"",
  "reactions": [
    {
      "type": "like",
      "count": "32"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "560485352926495",
      "parentId": null,
      "authorName": "Julie Hejslet Kajgaard",
      "authorId": "julie.kajgaard",
      "timeLabel": "Kommentar fra Julie Hejslet Kajgaard for 8 uger siden",
      "text": "Teksten er desværre bag betalingsmur",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "596675285894418",
      "parentId": "560485352926495",
      "authorName": "Metin Lindved Aydin - Radikale Venstre",
      "authorId": "Metin.Lindved.Aydin.DK",
      "timeLabel": "Svar fra Metin Lindved Aydin - Radikale Venstre på Julie Hejslet Kajgaards kommentar for 8 uger siden",
      "text": "Carsten Bedsted Pedersen, kan du lægge hele teksten på her?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "4211786592380285",
      "parentId": null,
      "authorName": "Jeppe Spure Nielsen",
      "authorId": "jeppe.s.nielsen.79",
      "timeLabel": "Kommentar fra Jeppe Spure Nielsen for 5 uger siden",
      "text": "Artiklen er her:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}