{
  "authorName": "Metin Lindved Aydin - Radikale Venstre",
  "authorId": "Metin.Lindved.Aydin.DK",
  "text": "Nu er vi godt og vel halvvejs gennem møderne i Teknisk Udvalg, hvor vi en sidste gang møder borgerne og hører deres synspunkter inden sagen om havneudvidelsen kommer retur til byrådet og med den største sandsynlighed vedtages af SF, Venstre, Det Konservative Folkeparti og Socialdemokratiet inden sommerferien.\nJeg synes ikke, at det har været en ordentlig proces, og det er min oplevelse at sagen nu skal hastes igennem, og jeg er ikke i tvivl om, at det nu gælder om at lægge afstand mellem vedtagelsen af havneudvidelsen og kommunalvalget i 2025. Men hvorfor egentlig det?\nMange gange har jeg gennem de halvandet år der snart er gået med diskussioner om havneudvidelsen hørt borgere undre sig over, at ingen partier debatterede havneudvidelsen ved kommunalvalget i 2021 for derefter få måneder senere at skulle forholde sig til den gigantiske lokalplan i Aarhusbugten.\nDet er den største sag i byrådet i nyere tid, måske nogensinde, og alligevel var der ingen politikere som skulle vælges eller genvælges det år som gjorde stads af deres position i forhold til havneudvidelsen inden valget. Man kan sige, at borgerne i forhold til sagen om havneudvidelsen ikke har været klædt rigtigt på, og så er faren jo at deres politikere repræsenterer dem dårligt i hvert fald i mindst én sag.\nMange har med fornuftige argumenter i forhold til miljø- og klimakonsekvenser, ubekendte i godsudviklingen, aftagende globalisering og stigende regionalisering samt nye teknologier udtrykt et ønske om at vi udskyder beslutningen om havneudvidelsen indtil vi er blevet ordentligt klædt på. Det er fornuftigt.\nMen det er tilsvarende rimeligt, at borgerne ved hvordan deres politikere stiller sig i den for dem vigtigste og mest følsomme sag overhovedet, nemlig kontakten mellem byen, menneskene og vandet som omgiver os.\nDet mest ordentlige er, at udsætte sagen til efter kommunalvalget i 2025, og lade det være et tema i valgkampen. Og så bliver der tid til, at sagen kan undersøges i alle de henseender hvor den endnu er underbelyst.\nDel og like gerne\nHvis du sætter pris på fakta-/fornuftsbaseret politik, så kan du overveje at blive medlem af Radikale Venstre. Vi er ikke stærkere end det mandat vi får fra vores bagland.\nhttps://www.radikale.dk/vaer-med/bliv-medlem/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=642304314580537&set=a.218614713616168&__cft__[0]=AZXHzMV4FyjJwVnCo8HjM0G1BoMs-IZ9nMK480EnKcDfKnh4ZfuF2yzUQ9388692VJLPMM-7VBHSHMSpJeX3n0laZHnLHsRNNv_aYPvJG4r-5fgwip6qQPGpQLmUcBhGFNJcwOB5b_YtaJf5FriUGHqS&__tn__=EH-R",
  "mediaText": "Kan være et billede af ocean",
  "reactions": [
    {
      "type": "like",
      "count": "72"
    }
  ],
  "comments": [
    {
      "id": "249563271092327",
      "parentId": null,
      "authorName": "Mark BergMetin Lindved Aydin",
      "authorId": "MarkStigBerg",
      "timeLabel": "Kommentar fra Mark Berg for 8 uger siden",
      "text": "I gør det godt Metin Lindved Aydin . Håber I får masser af opbakning, der lægges i hvert fald mærke til jer, og især din, utrættelige kamp mod den tossede havneudvidelse. Tak for det",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 12,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "243261594980870",
      "parentId": null,
      "authorName": "Luna Broen Edqvist",
      "authorId": "luna.broen",
      "timeLabel": "Kommentar fra Luna Broen Edqvist for 8 uger siden",
      "text": "Jeg har delt, da jeg ønsker et bedre klima for mine børnebørn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3396453770628272",
      "parentId": null,
      "authorName": "Helle Wium",
      "authorId": "helle.wium",
      "timeLabel": "Kommentar fra Helle Wium for 8 uger siden",
      "text": "Præcist det samme skete ved FV22: Ikke en socialdemokrat stillede op for S/S politik, da 15 topkandidater/relevante regionsråds/kommunalpolitikere blev inviteret til at drøfte en evt. fast forbindelse over Kattegatforbindelse i en paneldebat på Viby bibliotek - bl.a. inviteret af Å! Istedet dukkede en enkelt (modig) S profil op, som dog er imod projektet!! Kan man ikke stå på mål for egen politik ved FV/KV valg - hvornår så? Vi danskere har ret til at blive hørt - særligt ved så store dyre fossile anlægsprojekter! Det er præcist det, som demokrati handler om!! Kom nu politikere - og S i særdeleshed - I KAN GODT (!!?)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "6696474220376305",
      "parentId": "3396453770628272",
      "authorName": "Mark BergHelle WiumMarianne van Norde",
      "authorId": "MarkStigBerg",
      "timeLabel": "Svar fra Mark Berg på Helle Wiums kommentar for 8 uger siden",
      "text": "Helle Wium Tak for at dele den beretning Helle. Marianne van Norde her til info og i forlængelse af det vi snakkede om mht. Havneudvidelsen….",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "3519320248356800",
      "parentId": null,
      "authorName": "Jeppe Spure Nielsen",
      "authorId": "jeppe.s.nielsen.79",
      "timeLabel": "Kommentar fra Jeppe Spure Nielsen for 8 uger siden",
      "text": "Tak til alle jer kritiske byrådspolitikere for at blive ved med at holde den demokratiske og virkelighedsnære fane højt! Det vil gøre en forskel",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 11,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "1847849445596113",
      "parentId": null,
      "authorName": "Walter Vere Loqui",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Walter Vere Loqui for 8 uger siden",
      "text": "Godt billede af sagen i en nøddeskal: Aarhus Havn med 8 kranbomme oppe = kraner og kajer står igen ubrugte hen, samme billede som vi ser de fleste dage. Havnen har ikke brug for en udvidelse. Den har brug for en ny ledelse!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}