{
  "authorName": "Mette Skautrup",
  "authorId": "metteskautrup",
  "text": "Ord gør en forskel, men gør det ikke alene\n- derfor har Konservative i Aarhus sammen med Socialdemokratiet og Venstre foreslået at vi ændre navnet på Økonomiudvalget til Økonomi- og Erhvervsudvalg , og samtidig udvider vi udvalgets arbejde (og mødeantal) så vi får større fokus på Erhvervslivet\nErhvervslivet er afgørende for at vi kan have et velfærdssamfund og derfor er det vigtigt at vi give dem gode rammer for at drive virksomhed. Jeg ser meget frem til vi sætter mere fokus på det Århusianske erhvervsliv.\nDu kan se forslaget her:\nhttps://dagsordener.aarhus.dk/vis...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=701876615283494&set=a.226143386190155&__cft__[0]=AZXVEOGYRCZqPBvyU2FF3L8mpZe_4w6oyiuDAkKMC9yZWnfAq7sQ1iNtOFZY9r6mSgJ1lyYJh79ImMDJme2uHJDgIyXvfUnqDFAbVAiDVuHFM6dVT293Au_3MByA7lcznCmW-XL9IWM2NNgR-LdJxFRF&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "25"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Mette Skautrup",
      "authorId": "metteskautrup",
      "timeLabel": "Kommentar fra Mette Skautrup for 11 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Nicolaj Bang",
      "authorId": "Bang.Nicolaj",
      "timeLabel": "Kommentar fra Nicolaj Bang for 11 uger siden",
      "text": "Jeg holder meget af skiltet foran dig på bordet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mette SkautrupNicolaj Bang",
      "authorId": "metteskautrup",
      "timeLabel": "Svar fra Mette Skautrup på Nicolaj Bangs kommentar for 11 uger siden",
      "text": "Nicolaj Bang det er placeret der helt rette sted",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}