{
  "authorName": "Mette Skautrup",
  "authorId": "metteskautrup",
  "text": "Som I sikker ved har jeg særlig fokus på hjemløse i Aarhus, og det er ikke tilfældigt at det er et billede fra Værestedet, Jægergårdsgade. Her møder jeg mange hjemløse, social udsatte , ensomme.\nI aftens på byrådsmødet skal vi drøfte en meget ambitiøs plan inden for hjemløse området, og Rådmanden har virkelig gået til den, og tak for det\nIngen skal bo på gaden eller et herberg hvis ikke de ønsker det, det bakker vi fuldt ud op om.\nMen der er borger som ikke har brug for det vi andre betragter som et hjem, som ikke passer i en kasse, men som har brug for omsorg, et måltid mad, et bad, rent tøj. Dem er vi bekymret for denne plan.\nSå midt i al det som er godt, er der også en bekymring for om vi skubber dem som har det allersværest og lever det mest kaotiske liv bliver skubbet længere væk fra fællesskab, og det ønsker vi i Konservative i Aarhus ikke.\nFølg gerne debatten i aften på nettet:\nhttps://citycouncilaarhus.connectedviews.dk/Hom.../Aarhus...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=711294621008360&set=a.226143392856821&__cft__[0]=AZVoGs7ZGqxqC98rKZtgxqspXH7gYQG0TVCoOq86tgzrK0U1p2yuKHRfsw9lRDbRdF5ly4usPTV_FNmRpgb7FYFjawKjZZXbStWfRgcIYAagZyZoqp7A1C6KTP-NLvNn-TtYpdRa1RhVdptbv6bfjDgr&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, cykel og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "20"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lone Karby Simonsen",
      "authorId": "lone.k.simonsen",
      "timeLabel": "Kommentar fra Lone Karby Simonsen for 9 uger siden",
      "text": "Tak for din kæmpe insats",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jakob Poulsen",
      "authorId": "jakob.poulsen.1840",
      "timeLabel": "Kommentar fra Jakob Poulsen for 9 uger siden",
      "text": "Hej Mette Skautrup hvad har du gjort for at løse de årevis lange problemer på Århus Ø der i særdeleshed blusser op hver sommer og siden de ikke har hjulpet, hvis du i det hele taget har gjort noget, hvad vil du konkret gøre for at det bliver løst, hvis det da har dig og dit partis interesse at løse det. Spørger fordi De Konservative på trods af at være et lov og orden parti ikke mig bekendt har været aktivt og engageret på banen om dette. Det undrer mig egentlig også at det ikke har haft partiets opmærksomhed lokalt. Mange andre partier er ude med forslag til løsninger men søger man efter de konservatives holdninger til problemet giver aviserne, Google og FBs søgninger op i at kunne finde bare et pip om jeres holdning hertil. Dybt underligt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Mette Susanne SkautrupJakob Poulsen",
      "authorId": "mette.susanne.skautrup",
      "timeLabel": "Svar fra Mette Susanne Skautrup på Jakob Poulsens kommentar for 9 uger siden",
      "text": "Jakob Poulsen jeg bliver lidt usikker på problemet på Aarhus Ø i forhold til et opslag omkring hjemløse, hvilket problem har der i årevis været i forhold til hjemløse på Aarhus Ø",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jakob PoulsenMette Susanne Skautrup",
      "authorId": "jakob.poulsen.1840",
      "timeLabel": "Svar fra Jakob Poulsen på Mette Susanne Skautrups svarfor 8 uger siden",
      "text": "Mette Susanne Skautrup Du snakker uden om. Jeg forsøger at få en dialog med en folkevalgt konservativ politiker omkring et problem på Aarhus Ø. Det har ikke nogen relation til problemet med hjemløse. Men det har relation dertil at det er problemer i Århus. Så jeg spørger igen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}