{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "En dag – tre taler\nSom borgmester er det ofte travlt. Alligevel er det altid både vigtigt og dejligt at komme ud i virkeligheden.\nSådan en dag har jeg haft i dag med tre taler til tre vidt forskellige arrangementer.\nFørst til rejsegilde for en ny skole og idrætshal i Kødbyen, der inkluderer en regulær idrætshal til foreningslivet uden for skoletid – en kæmpe gevinst for Vesterbro, når den står færdig.\nLige efter frokost havde jeg fornøjelsen af at byde velkommen til Kagens Dag, der i dag har fyldt hele rådhushallen med de flotteste kager. Der var forkælelse til alle sanser, og så går alle indtægterne til Børnecancerfondens vigtige arbejde.\nHer til aften har jeg deltaget i en fejringsmiddag på Arbejdermuseet, der som det første danske museum har modtaget Europarådets Museumspris. Helt vildt flot og velfortjent af et særligt museum, der fortæller historien set og oplevet gennem arbejderklassens briller.\nSådan en dag er travl – dog føler jeg mig privilegeret, at jeg i kraft af mit job kan få lov at komme ud og rundt i virkeligheden på denne måde.\nDet giver mig mange gode input til udviklingen af byen og arbejdet som kultur- og fritidsborgmester samt min ambition om at gøre København til den bedste by at bo og leve i.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=650388373573650&set=a.262060202406471&__cft__[0]=AZWBzr2kuqeC8FQBp7UD5cXRtWFmCQAuuGl5C8ma9V9jMzQ1WB0Uwgybee12uTBZzLlvFPMM5iMcCnI94zouq3cPOZ3bXi7j47XHLNTPmLkyvEPDvoMpF37aIPbupWOEcs0uvuezh0banEH8wjgpOMSo&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "37"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Jens Østergård",
      "authorId": "jens.oester",
      "timeLabel": "Kommentar fra Jens Østergård for 13 uger siden",
      "text": "Jeg håber du finder tid til et lidt dybere bad i 'virkeligheden' en gang imellem!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mia NyegaardJens Østergård",
      "authorId": "mianyegaard.KBH",
      "timeLabel": "Svar fra Mia Nyegaard på Jens Østergårds kommentar for 12 uger siden",
      "text": "Jens Østergård Så absolut. Det er dog ikke altid lige egnet til Facebook.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}