{
  "authorName": "Mia Nyegaard",
  "authorId": "mianyegaard.KBH",
  "text": "Stort tillykke til De Helende Haver med Publikumsprisen til årets bygningspræmiering\nMed respekt for stedet og de historiske bygninger skaber man smukke uderum for både patienter, ansatte og besøgende, lød det blandt andet fra bedømmelsesudvalget bag Københavns Bygningspræmiering.\nDe Helende Haver var også blandt mine favoritter. Her er der en park, som kan bruges af alle, som har en funktion af at være helende. Og så er det godt, der er i Bispebjerg er kommet et grønt område, som kan bruges af både patienter og besøgende.\nBygningspræmiering har eksisteret i København siden 1903. I år inviterede jeg til en samtale omkring bygningspræmieringen. Den har nemlig ændret sig over tid.\nDet er vigtigt med at have en diskussion af, hvilken by København skal være. Her betyder bygninger og byrum meget før det byliv, der kan leves.\nTil samtalen havde jeg inviteret Kristian Kreiner og Tina Saabye.\nKristian er min gamle professor fra ”Center for ledelse i byggeri”, og Tina er tidligere stadsarkitekt og nuværende direktør for Dansk Byplanlaboratorium. Tina lærte mig for mange år siden sætningen: Byliv før byrum før bygninger.\nBygninger og byrum som De Helende Haver bliver en del af vores fælles kulturarv, men hvad er det, der gør bygningerne og byrummene til kulturarv? Er det funktionen? Er det placeringen? Er det udtrykket?\nTina påpegede i dag, at den oplevede værdi af en bygning og det, som den kan give tilbage til fællesskabet er det, vi alle kan være fælles om. Kristian mener, vi sagtens kan stille langt flere krav til vores bygninger og byrum. Det er nemlig dem, der er fremtiden.\nBygninger eksisterer jo i kommunikationen, før de eksisterer i virkeligheden, og det påvirker vores syn på dem.\nI min optik er den værdi, vi oplever omkring bygningerne og byrummene det, der gør dem vigtige. Og i min optik skal fremtidens bygninger og byrum også være bæredygtige og grønne. Vi skal bygge oven på, og så er det okay, det eksempelvis bliver dyrere.\nJeg ved ikke, om De Helende Haver er et eksempel på, noget bliver dyrere. Men det er et godt eksempel på, at vi bygger ovenpå med respekt for historien, det grønne og de gode byrum.\nSom politikere skal vi være modige og stille krav til fremtidens bygninger og byrum, både i forhold til bæredygtighed, udtryk og funktion.\nHvad mener du? Hvornår bliver arkitektur til kulturarv? Og hvad er det for en by, København skal være?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=649822773630210&set=a.262060199073138&__cft__[0]=AZUx3UZZGWnxpureiY8TGU6thAizQFPadu7-7CcgKzIDv2zPEXSZKc0Fn3a8xCQrSou5u52Pql2V3Wcd_TwZHigFVK0YDRB1HqxmRoxI-e_7OAMIiM_tJeXGGvIWUYMH2Hvh11kqaY5NMwIEvKiHGYzc&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "14"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Mia Nyegaard",
      "authorId": "mianyegaard.KBH",
      "timeLabel": "Kommentar fra Mia Nyegaard for 13 uger siden",
      "text": "https://www.kk.dk/.../bispebjergs-helende-haver-vinder...",
      "hasMedia": true,
      "mediaAltText": "Bispebjergs Helende Haver vinder publikumsprisen",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}