{
  "authorName": "Nicolaj Bang",
  "authorId": "Bang.Nicolaj",
  "text": "Nybyg og grønt skal gå hånd i hånd\nDe grønne åndehuller i byen er ikke kun steder, hvor man kan nyde naturen, de kan også hjælpe med at reducere luftforurening og temperaturer i byen. Derudover gavner de biodiversiteten, ved at skabe levesteder for planter og dyr.\nAarhus er allerede en smuk og grøn by, men vi skal gøre endnu mere, for at få flere naturlige omgivelser for alle aarhusianere. En måde at tænke dette ind er ved, at når større boligprojekter igangsættes, og der udarbejdes eller laves ændringer i en tilhørende lokalplan, så er det min forventning, at der etableres grønne områder i forbindelsen med opførelse af nybyg. Både for byens borgere og til gavn for dem, der skal bo i og bruge de opførte bygninger",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=702660951860034&set=a.246295720829895&__cft__[0]=AZWAKoFqsc8QbIbKgMxFVE01WdeLjGgn_ndspQ80vqdoQNvvGiC9E844sbdenyNUNLlm1hjhCbmLJ3yfLgW8ecyuvMweCzk3dk-_8cT-WZr2wQvfitxYm94x7W_arOBRT1TpPyDd-FnTMetwExANA_WO&__tn__=EH-R",
  "mediaText": "Kan være et billede af græs",
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Thomas BekkerNicolaj Bang",
      "authorId": "thomas.bekker.9",
      "timeLabel": "Kommentar fra Thomas Bekker for 14 uger siden",
      "text": "Nicolaj Bang I kunne starte med at bevare vores bynære strande, der er den mest unikke og storslåede natur byen har med rent badevand, ved at modernisere havnen frem for at udvide den ud i bugten. Jeg skrev til dig omkring påske, men du svarede mig aldrig, og jeg kan ikke længere finde dit opslag, som jeg kommenterede på, men lad det ligge… du skrev at mange klogede sig på havneudvidelsen, og at der ikke var et quickfix og at folk ikke forstod havnens behov. Jeg skrev i den forbindelse følgende til dig, som jeg håber du vil forholde dig til:",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Nicolaj BangThomas",
      "authorId": "Bang.Nicolaj",
      "timeLabel": "Svar fra Nicolaj Bang på Thomas Bekkers kommentar for 14 uger siden",
      "text": "Hej Thomas, Boxbay var en uforholdsmæssig dyr og uprøvet løsning, som i øvrigt ville skæmme havnen og byens udsigt betragtelig med sin enorme volumen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Nicolaj BangThomas",
      "authorId": "Bang.Nicolaj",
      "timeLabel": "Svar fra Nicolaj Bang på Thomas Bekkers kommentar for 14 uger siden",
      "text": "Hej Thomas, Boxbay var en uforholdsmæssig dyr og uprøvet løsning, som i øvrigt ville skæmme havnen og byens udsigt betragtelig med sin enorme volumen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Thomas BekkerNicolaj Bang",
      "authorId": "thomas.bekker.9",
      "timeLabel": "Svar fra Thomas Bekker på Nicolaj Bangs svarfor 13 uger siden",
      "text": "Hej Nicolaj Bang, tak for svar, selvom jeg havde håbet på at få et noget mere uddybende svar.\n1) jeg nævner blot boxbay fordi argumentet var, at det var uprøvet teknologi, men undrer mig over at dette argument ikke gør sig gældende i forhold til den metode, i vil bruge til begrænsning af klapning/dumpning, der, som jeg har forstået det, er på et meget teoretisk niveau.\n2) Det er nyt for mig, at I mener det vil skæmme byen at stable containere på havnen. For hvem? Fra byen kan man ikke se containerhavnen for de siloer, kontorbygninger og lagerhaller, der er på mellemarmen, og hverken boxbay eller portalkrane vil kunne ses, hvis der ligger et Maersk containerskib til kajs. Den model I har kæmpet for vil spolere udsigten til Mols og havet for de mange aarhusianere, der går ture og bader fra tangkrogen og ud mod den uendelige bro. Og ikke mindst for Dronningen og kronprinseparret fra slottet i Mindeparken. Det er mig en gåde, at det er en konservativ rådmand, der kæmper for en havneudvidelse, der vil erstatte vores kongelige families udsigt til Mols med udsigten til en industrihavn! Så jeg er meget interesseret i hvilken udsigt, der ville blive spoleret, hvis containerne stables på selve containerhavnen?\n3) Du skriver at DI, havnen og Maersk er i mod portalkrane. Er de kommet med en begrundelse, eller er et nej fra deres side begrundelse nok for dig? Det undrer mig, at de kan spise jer af med en kort lakonisk kommentar. Jeg synes jo netop, et sådant spørgsmål kræver et uddybende og velbegrundet svar. Særligt når andre moderne havne, hvor Maersk opererer, benytter portalkrane.\nDerfor spurgte jeg, om I havde undersøgt om en løsning kunne være portalkrane? og om I har set på hvordan andre havne gør? Og hvis, hvor dybdegående har de undersøgelser været?\n4) Du tager i alle dine svar, ligesom du har gjort i hele processen, kun udgangspunkt i havnens behov, og ikke i byens og borgernes behov. Det synes jeg er enormt trist, særligt når det er konservative, som har styret processen, men vi borgere må vel bare “Lev med det”.\nPå trods af det skal du have tak for svar, og jeg håber naturligvis også du vil svare på mine opfølgende spørgsmål.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kasper Pagh Rasmussen",
      "authorId": "kasper.p.rasmussen",
      "timeLabel": "Kommentar fra Kasper Pagh Rasmussen for 14 uger siden",
      "text": "...vi skal faktisk bare gøre det modsatte af Århus Ø",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Kenneth Bøjler",
      "authorId": "kennethboejler",
      "timeLabel": "Kommentar fra Kenneth Bøjler for 14 uger siden",
      "text": "Hørt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anja Rehfeld",
      "authorId": "anja.rehfeld",
      "timeLabel": "Kommentar fra Anja Rehfeld for 14 uger siden",
      "text": "Hørt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Christian Overby",
      "authorId": "christian.b.overby",
      "timeLabel": "Kommentar fra Christian Overby for 14 uger siden",
      "text": "Godt vi har dig som rådmand",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    }
  ]
}