{
  "authorName": "Nicolaj Bang",
  "authorId": "Bang.Nicolaj",
  "text": "Nogle gange skal man sige nej.\nDet gjorde jeg, som noget af det f칮rste, da jeg var blevet R친dmand sidste 친r.\nOver 600 borgere havde sendt bekymrede h칮ringssvar til en helhedplan for Randersvej, som tillod etagebyggeri i villakvartererne og ret h칮jt byggeri ud mod vejen.\nDe var meget bekymrede for omr친dets udvikling - og det var jeg ogs친.\nDerfor trak jeg i n칮dbremsen, igangsatte en samtale med naboer og f칝llesr친d, og har p친 den baggrund sendt en st칝rkt revideret version i h칮ring.\nNu er planen sk친ret til, s친 villakvartererne holdes ude og h칮jderne er s칝nket. Vi har trukket Tr칮jborg helt ud af planen og samtidig understreges det, at hvis man vil bygge i h칮jden skal de ske gradvist, s친 man ikke bygger h칮jt lige ved siden af noget lavt.\nJeg h친ber, at aarhusianerne kan m칝rke, at jeg som konservativ R친dmand gerne vil lytte til byens borgere, og at jeg pr칮ver at skabe en byudvikling, som er lidt bedre, end den nok har v칝ret det seneste 친rti.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "51"
    },
    {
      "type": "heart",
      "count": "7"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Kristian Thiede",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Kristian Thiede for 10 uger siden",
      "text": "Dejligt at du bev칝ger dig i anden retning end den, der har v칝ret fremherskende de seneste mange 친r.\nHusk s친 lige at f친 udsat havneudvidelsen med alt dens 칮del칝ggelse og svineri 游땸",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Michael Povlsen",
      "authorId": "michael.povlsen.14",
      "timeLabel": "Kommentar fra Michael Povlsen for 10 uger siden",
      "text": "Smukt arbejde Nicolaj. Du behersker diplomatiets og kompromisernes kunst",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Helle Taastrup",
      "authorId": "HTHAOO",
      "timeLabel": "Kommentar fra Helle Taastrup for 10 uger siden",
      "text": "Dejligt at h칮re at man lytter til borgerne! Aarhus skal kunne bygge til fremtiden, men det m친 v칝re med respekt for nutiden 游",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Ellen Yang Fisker",
      "authorId": "ellenyang.fisker",
      "timeLabel": "Kommentar fra Ellen Yang Fisker for 10 uger siden",
      "text": "Tak! Jo, vi bem칝rker det游뾇릖",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Mikael Hermansen",
      "authorId": "mikael.hermansen",
      "timeLabel": "Kommentar fra Mikael Hermansen for 9 uger siden",
      "text": "Det er desv칝rre ikke til at se .......overhovedet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Nicolaj BangMikael",
      "authorId": "Bang.Nicolaj",
      "timeLabel": "Svar fra Nicolaj Bang p친 Mikael Hermansens kommentar for 9 uger siden",
      "text": "Hej Mikael, det bliver du nok n칮dt til at uddybe?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Mikael HermansenNicolaj Bang",
      "authorId": "mikael.hermansen",
      "timeLabel": "Svar fra Mikael Hermansen p친 Nicolaj Bangs svarfor 9 uger siden",
      "text": "Nicolaj Bang Hej Nicolaj. Er du stolt af 칀rhus 칒, er du stolt af det nye omr친de ved MTM og Sydhavnen? Endsige Frichsvej, hvor projektmageri pumper bebyggelses procenten op til over skorstene og kaster m칮rke skygger over byen? Nej Nicolaj, du har den samme udfordring som dine forg칝ngere. Nemlig at langt st칮rstedelen af kommunens indt칝gter kommer fra arealsalg og at kn칝fald i den forbindelse er n칝rliggende og ses ret ofte. Resultatet er et usammenh칝ngende og disharmonisk 칀rhus 칒 rent arkitektonisk, fordi kommunen gennem 친rene har givet k칮b p친 de oprindelige visioner for omr친det. Bugten skulle t칝ttere p친 byen....游뱂 Du har ganske enkelt ikke r친d til vision칝r udvikling i maks 3-5 etager. V칝r nu 칝rlig omkring det i stedet. St칮rre borgerinddragelse har v칝ret ambitionen for dine forg칝ngere ogs친\nDet er g친et stik modsat. God weekend",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kasper Pagh Rasmussen",
      "authorId": "kasper.p.rasmussen",
      "timeLabel": "Kommentar fra Kasper Pagh Rasmussen for 10 uger siden",
      "text": "Super! 游봅 Gid vi havde dig i Horsens og Silkeborg 游땘 Husk ogs친 at bygninger generelt hiver vind ned n친r de n친r 5. sal, derfor finder man aldrig hyggelige kvarterer omkring h칮je huse! ...for slet ikke at n칝vne skyggerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Marie Louise Hald Weber-Esmann",
      "authorId": "weberesmann",
      "timeLabel": "Kommentar fra Marie Louise Hald Weber-Esmann for 10 uger siden",
      "text": "Glimrende!\nDu kunne m친ske overveje at g칮re lidt reklame for borgerinddragelsesafdelingen - der er sikkert mange der gerne vil vide at vi som borgere kan blive h칮rt f칮r der sendes h칮ringssvar 游똂",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}