{
  "authorName": "Niels Peder Ravn",
  "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
  "text": "Sidste år blev jeg udråbt til at være Rådhusets racist.\nGrunden var, at jeg hævdede natklubejernes ret til selv at bestemme, hvem de lukker ind i butikken for at sikre en tryg fest.\nDe Radikale foreslog nemlig en ordning, hvor hemmelige agenter skulle afsløre diskrimination, hvis en natklub f.eks. afviste mørke fyre i døren.\nI givet fald ville den pågældende natklub få indraget sin spiritusbevilling. En helt vild sanktion.\nMit modsvar var, at ansvarlige politikere ikke bør lægge regningen for 20-40 års fejlslagen integrationsindsats i døren hos natklubberne.\nSå faldt der brænde ned, skulle jeg hilse at sige.\nOgså selvom jeg pointerede, at diskrimination naturligvis er uacceptabelt.\nMen debat og modstand virker, for i aften blev forslaget vedtaget som en del af budget 2023. Men nu på frivillig basis for nattelivet. Og frivillighed er godt!\nJeg er stadig meget skeptisk overfor hemmelige agenter. Jeg finder fænomenet udansk og uappetitligt. Men sagen er landet et tilfredsstillende sted.\nhttps://www.berlingske.dk/.../undercoveragenter-skal...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=643402047803800&set=a.219219533555389&__cft__[0]=AZXcMAA6DkJMlQbAx0DichOHhy9s9shDUgNWZFcAYiaqNlhkyyzA79D1y2T-dJfVhCIXVanutighW9MfJ7kpv4Jx3ygTlveTu6jH95iiFYCBQfXwGES5avlxLQlKk6kV-YUcEHAgI9l7mA4a8DTvWRCt&__tn__=EH-R",
  "mediaText": "Kan være et billede af 9 personer og tekst, der siger \"SAMFUND Undercoveragenter skal spotte diskrimination i det kobenhavnske natteliv Kobenhavns Kommune vil have klubber og barer til at modarbejde diskrimination i nattelivet og samtidig medvirke til uanmeldt kontrol. Konservative kalder det >ikke sả laekkert«, men stotter projektet.\"",
  "reactions": [
    {
      "type": "like",
      "count": "16"
    }
  ],
  "comments": [
    {
      "id": "1671576239956005",
      "parentId": null,
      "authorName": "Niels Peder Ravn",
      "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
      "timeLabel": "Kommentar fra Niels Peder Ravn for 11 uger siden",
      "text": "NÅR DU OPLEVER FJENDTLIGE KOMMENTARER: SIG FRA, ANMELD, STØT OP!\nVi ønsker alle platforme, hvor vi kan diskutere åbent. Men fjendtlige kommentarer på sociale medier forekommer ofte, rammer alle og kommer i mange former. At opleve fjendtlighed giver folk lyst til at trække sig fra diskussioner. Når du oplever fjendtlighed på sociale medier, kan du vise din modstand på mange måder. Ved at vise din modstand bliver du en del af løsningen! Du kan gøre en stor forskel ved at følge tre enkle råd:\nSIG FRA: Gør høfligt opmærksom på, at indlægget er fjendtligt, eller prøv at vække folks medfølelse. Reager aldrig på fjendtligt indhold med mere fjendtlighed.\nANMELD: Brug platformens anmeld-funktion til at gøre platformens moderatorer opmærksomme på den fjendtlige kommentar.\nSTØT OP: Vis din støtte til offeret for det fjendtlige indhold i en kommentar eller i en privat besked.\nNår du viser din modstand mod fjendtlige kommentarer, hjælper du offeret med at bearbejde det og få diskussionen tilbage på sporet. Målet er ikke at få afsenderen af den fjendtlige kommentar til at ændre mening, men at vise at du tager afstand fra det. Det, du synes er fjendtligt, er der sandsynligvis også andre, der synes er fjendtligt. Du er ikke alene, når du viser din modstand mod fjendtlige kommentarer.\nhttps://vimeo.com/811278004\nOvenstående budskab er delt som led i et forskningsprojekt udført af Aarhus Universitet i samarbejde med Aarhus Kommune.",
      "hasMedia": true,
      "mediaAltText": "Sig fra, Anmeld, Støt op",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "967747910897848",
      "parentId": "1671576239956005",
      "authorName": "Pia LarsenNiels Peder Ravn",
      "authorId": "PiaHelsinghoff.73",
      "timeLabel": "Svar fra Pia Larsen på Niels Peder Ravns kommentar for 11 uger siden",
      "text": "Niels Peder Ravn det må også gælde, når det er udlændinge der råber af danskerne, nedgøre danskerne, overfalder danserne, hadtaler imod danskerne osv osv.. Eller hva'?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "166908893000422",
      "parentId": null,
      "authorName": "Daniel Holst Pinderup",
      "authorId": "daniel.pinderup",
      "timeLabel": "Kommentar fra Daniel Holst Pinderup for 11 uger siden",
      "text": "En forkerthed bliver ikke rigtig af at folk begår den på eget initiativ. Enten er det forkert, eller også er det rigtigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "945900076458918",
      "parentId": "166908893000422",
      "authorName": "Niels Peder RavnDaniel Holst Pinderup",
      "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
      "timeLabel": "Svar fra Niels Peder Ravn på Daniel Holst Pinderups kommentar for 11 uger siden",
      "text": "Daniel Holst Pinderup Jeg ved godt, det kan være svært at forstå de grundlæggende demokratiske principper. Spørgsmålet er her, hvordan det var gået, hvis ikke jeg havde sagt fra for derefter at få trukket min spæde drengekrop igennem mediemaskinen i sensommeren? Det er naturligvis et hypotetisk spørgsmål, men jeg konstaterer, at den værste skade er blevet afbødet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "777623780578640",
      "parentId": "945900076458918",
      "authorName": "Daniel Holst PinderupNiels Peder Ravn",
      "authorId": "daniel.pinderup",
      "timeLabel": "Svar fra Daniel Holst Pinderup på Niels Peder Ravns svarfor 11 uger siden",
      "text": "Niels Peder Ravn Nu påhviler demokratisk forankring jo ikke spørgsmålet om hvorvidt man bliver betalt eller ej.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "632158238935309",
      "parentId": "945900076458918",
      "authorName": "Niels Peder RavnDaniel Holst Pinderup",
      "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
      "timeLabel": "Svar fra Niels Peder Ravn på Daniel Holst Pinderups svarfor 11 uger siden",
      "text": "Daniel Holst Pinderup Hvis jeg ikke tog konstruktive debatter med politiske modstandere eller organisationer, jeg er uenig med, ændrer jeg ingenting.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "4560078014115842",
      "parentId": "945900076458918",
      "authorName": "Daniel Holst PinderupNiels Peder Ravn",
      "authorId": "daniel.pinderup",
      "timeLabel": "Svar fra Daniel Holst Pinderup på Niels Peder Ravns svarfor 11 uger siden",
      "text": "Niels Peder Ravn Jeg forstår.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "232573359467184",
      "parentId": "945900076458918",
      "authorName": "Niels Peder RavnDaniel Holst Pinderup",
      "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
      "timeLabel": "Svar fra Niels Peder Ravn på Daniel Holst Pinderups svarfor 11 uger siden",
      "text": "Daniel Holst Pinderup Tak!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "934669261202038",
      "parentId": null,
      "authorName": "Lars BrandtNiels Peder Ravn",
      "authorId": "LarsvonBrandt",
      "timeLabel": "Kommentar fra Lars Brandt for 11 uger siden",
      "text": "“At sprede sig over to taburetter samtidigt, medens man stolt blæser mel ud af næsen” er vel den bedste betegnelse for dette opslag. Kom nu Niels Peder Ravn…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "539165031763129",
      "parentId": "934669261202038",
      "authorName": "Niels Peder RavnLars Brandt",
      "authorId": "NielsPederRavn.DetKonservativeFolkeparti",
      "timeLabel": "Svar fra Niels Peder Ravn på Lars Brandts kommentar for 11 uger siden",
      "text": "Lars Brandt Næh. Det er en forklaring på, at det faktisk nytter, at fremføre sine argumenter, men at det har sine omkostninger at gøre det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1264170214193218",
      "parentId": "539165031763129",
      "authorName": "Lars BrandtNiels Peder RavnNiels",
      "authorId": "LarsvonBrandt",
      "timeLabel": "Svar fra Lars Brandt på Niels Peder Ravns svarfor 11 uger siden",
      "text": "Niels Peder Ravn dobbelt næh Niels, det er politisk kandestøberi af værste skuffe. Som nyslået politiker burde du nogle gange skele lidt til pølsemagerne. De har ikke altid travlt med at forevige tilblivelsen af produktet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "251189310755241",
      "parentId": "934669261202038",
      "authorName": "Anders AgervoldLars Brandt",
      "authorId": "anders.agervold",
      "timeLabel": "Svar fra Anders Agervold på Lars Brandts kommentar for 11 uger siden",
      "text": "Lars Brandt Præcist!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6085309088248684",
      "parentId": null,
      "authorName": "Thomas Thx",
      "authorId": "thomas.haxman",
      "timeLabel": "Kommentar fra Thomas Thx for 11 uger siden",
      "text": "Det jo en kæmpe joke og endnu et forsøg og knæfald til kulturberigelsen som vi efterhånden er træt af på alle punkter. Indorden ellers er Sverige åbent for middelalderen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "haha"
        ]
      }
    },
    {
      "id": "1405790586876585",
      "parentId": null,
      "authorName": "Pia Larsen",
      "authorId": "PiaHelsinghoff.73",
      "timeLabel": "Kommentar fra Pia Larsen for 11 uger siden",
      "text": "Der er ikke noget værre end at stå i kø, og så pludselig mærke en fremmed mands hånd på ens balle.. Eller hvis man er ude i byen med venner og veninder, pludselig maser en fremmed sig ind og spørger om man tror på Allah, og står med sit hoved næsten op mit.. Eller hvis man går på toilettet, og åbner døren og en fremmed står og savler over én, går efter én.. Og siger man fra er man dybt racist.\nHenvender man sig til en dørmand, så bryder helvede løs.. Fordi dørmanden prøver at sige : vil du venligst lade de damer og herrer gå i fred. Så bliver dørmanden overfaldet. Ikke kun af én men af mange..\nDet er mere udbredt end tavsheden. Derfor lukkes der ikke for mange ind af gangen. Man vil gerne have et overblik over hvem der starter og laver balladen.\nDe fremmede føler sig ikke rigtig velkomne, nej de laver sgu ballade hvis de bliver afvist. Eller man ikke gider tale med dem.\nJeg tager ikke i byen for at tale religion, eller for at blive svinet til, eller blive truet. Eller blive budt med hjem til den fremmede. Nej tak. Det er også diskrimination.\nJeg går i byen for at have det sjovt og hygge med dem jeg går med. Og dem jeg vil tale med taler jeg med.\nOg jeg er pæredansk. Jeg ønsker mine egne venner og veninder.\nJeg skal ikke tvinges til at tale eller omgås andre jeg ikke har lyst til. Og det er ikke racistisk. Men mit valg.\nIkke dit valg til mig. Tak for forståelsen. Af min mening.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "162313356553608",
      "parentId": null,
      "authorName": "Flemming Ra-h",
      "authorId": "flemming.rah",
      "timeLabel": "Kommentar fra Flemming Ra-h for 11 uger siden",
      "text": "Lugter af indførelse af mere stasi-overvågning af bagdøren.. hvad vil man gøre ved det ?\nBare en tanke..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "6458741944182539",
      "parentId": "162313356553608",
      "authorName": "Pia LarsenFlemming Ra-h",
      "authorId": "PiaHelsinghoff.73",
      "timeLabel": "Svar fra Pia Larsen på Flemming Ra-hs kommentar for 11 uger siden",
      "text": "Flemming Ra-h det stinker af sharia lov. Vagter. Overvågning.\nDet har du helt ret i.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}