{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Den ulykke, som findes i tiden, og som især er udbredt hos de unge, handler i høj grad om overfølsomhed over for andres mening:\nKan andre li’ mig? Hvad tænker andre om mig? Hvordan ser andre mig? Hvem mener andre, at jeg er?\nMennesket er et socialt dyr, som har svært ved at klare sig på egen hånd, både emotionelt og materielt. Udstødelse fra fællesskabet er derfor vores største frygt. I meget gamle dage døde vi simpelthen, hvis vi blev smidt ud af stammen.\nMen vi behøver ikke at være elsket af alle. Det er nok, at vi har familie eller venner, som holder af os, og at kollegerne kan se, hvad vi bidrager med til arbejdsfællesskabet. Det er ikke nødvendigt, at resten af verden ser en som smuk, for sej, unik og så videre. Man har brug for sine nære fællesskaber, og man har brug for egne indre værdier, som man kan efterstræbe, så man kan se sig selv i spejlet og tænke: “Jeg er ikke perfekt, ingen er, men jeg gør mig umage for at leve op til det, jeg tror på.”\nHvordan ved man, om man gør ting, fordi man selv tror på dem og finder det vigtigt, eller om man i det ydre fisker efter anerkendelse hos fremmede mennesker, som man ikke burde give så meget plads i eget liv, og som man vil blive ulykkelig af at hige efter anerkendelse fra?\nDet er ikke så svært endda at finde ud af. Man skal spørge sig selv:\nVille det her være vigtigt for mig, hvis jeg landede på en øde ø uden andre mennesker til at se mig?\nDet er et godt spørgsmål til at afklare, om det er sandt, hvad mange går og bilder sig ind om årsagen til, at de bruger tid og ressourcer på at være, som de er. Er det i virkeligheden for din egen skyld, at du farver dit hår? Eller er det, fordi du håber på en bestemt reaktion fra andre på dit udseende? Er det i virkeligheden, fordi du har en stor indre kærlighed til mekanikken i og designet af en Ferrari, at du har brugt en formue på bilen, eller er det, fordi du kan lide andres reaktion på, at du fremviser din rigdom? Hvis du ville farve hår og tage en Ferrari med på en øde ø, så handler det om indre værdier. Hvis ikke så handler det bare om, at du går op i andres syn på dig.\nMan må gerne gå op i, hvordan andre ser en. Det gør vi alle. Men hvis det fylder meget og har drastiske, negative konsekvenser, så bør man stoppe op og spørge, om man ikke er på vildspor i sit liv.\nI den forbindelse: Hvem ville strande på en øde ø og forbande, at man ikke nåede at få foretaget en kirurgisk kønsskifteoperation, inden man forlod civilisationen?",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "243"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Brian Hansen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Brian Hansen for 11 uger siden",
      "text": "Derfor er det eneste jeg vil fiske efter i dag, skrubber og rødspætter. Fra min lille billige jolle, imens jeg vinker til dem i de store millionklasse både, hvor man ikke må gå med træsko og slagte fisk. Fordi det sviner og laver mærker. Det er livskvalitet for mig. Men glæder mig også over dem i de store både. Da jeg ved det er livskvalitet for dem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 13,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Thorkil Klåge Pedersen",
      "authorId": "thorkilklage.pedersen.5",
      "timeLabel": "Kommentar fra Thorkil Klåge Pedersen for 11 uger siden",
      "text": "Ole Birk Olesens udmærkede opslag er også beviset på demokratiets naturlige stemmemæssige begrænsninger for LA - da LA som det eneste parti støtter selvstændigt tænkende og handlende mennesker udi at vedblive at være sådan, - hvorimod resten mere eller mindre hylder det vamle, slimede fællesskabs omklamrende, fordummende og udsugende tendenser. --- Ha en dejlig dag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nicolai Bech",
      "authorId": "nicolaibech",
      "timeLabel": "Kommentar fra Nicolai Bech for 11 uger siden",
      "text": "Enig. Man ser også at de unge allesammen klæder sig ens og har samme frisurer etc. Da jeg var teenie for 25-30 år siden var det betragteligt anderledes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jakob Waehrens",
      "authorId": "jakob.waehrens",
      "timeLabel": "Kommentar fra Jakob Waehrens for 11 uger siden",
      "text": "Ferrarier og øde øer er normalt en dårlig kombination, da der er brug for gode veje. Hvis du derimod spurgte om 4x4-bilen skulle være en Suzuki eller en Mercedes, så tror jeg nok at de fleste ville vælge sidstnævnte. For deres egen skyld.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Nikolaj SanderJakob Waehrens",
      "authorId": "nikolaj.sander.5",
      "timeLabel": "Svar fra Nikolaj Sander på Jakob Waehrenss kommentar for 11 uger siden",
      "text": "Jakob Waehrens hvis det du skriver er sandt, hvorfor havde du så behov for at fortælle hvilken bil du har.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jakob WaehrensNikolaj Sander",
      "authorId": "jakob.waehrens",
      "timeLabel": "Svar fra Jakob Waehrens på Nikolaj Sanders svarfor 11 uger siden",
      "text": "Nikolaj Sander nok fordi jeg vurderede, at det var relevant at nævne i forbindelse med at Ole selv nævner Ferrarien",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jo Larsen",
      "authorId": "jo.larsen.5686",
      "timeLabel": "Kommentar fra Jo Larsen for 11 uger siden",
      "text": "At destruere evnen til selv at få børn, er noget så skræmmende for mig af den simple grund: At få børn er det bedste, der er sket i mit liv - JEG VILLE UNDER ALLE OMSTÆNDIGHEDER IKKE HAVE BØRN FØR I ALLER SIDSTE ØJEBLIK.\nTil dem der mener, at de er født i forkerte kroppe: Alle følelser er naturlige hos begge køn og du kan aldrig lave dig om til det andet køn, fordi det bestemmes IKKE af udseendet men af kromosomerne\nTak for det fremragende opslag.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Thorkil Klåge PedersenJo Larsen",
      "authorId": "thorkilklage.pedersen.5",
      "timeLabel": "Svar fra Thorkil Klåge Pedersen på Jo Larsens kommentar for 11 uger siden",
      "text": "Jo Larsen - Så er du en af de meget få mænd der HAR fået børn",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "Jo LarsenThorkil Klåge Pedersen",
      "authorId": "jo.larsen.5686",
      "timeLabel": "Svar fra Jo Larsen på Thorkil Klåge Pedersens svarfor 11 uger siden",
      "text": "Thorkil Klåge Pedersen Jeg er altså hun køn - men har valgt traditionelle han \"ting\" - det måtte man godt i min omgangskreds - og da jeg var 15-30 år var det ikke på mode at få operationer for at se anderledes ud og få navneforandring et cetera. Det virker som om, at det er sin i visse kredse - vel mest i København (jeg har ingen statistik på fænomenet).",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mads L. Brynnum",
      "authorId": "madsbrynnum",
      "timeLabel": "Kommentar fra Mads L. Brynnum for 11 uger siden",
      "text": "Er det i virkeligheden for din egen skyld, Ole, at du skriver ting om ungdommens forfald, eller er det fordi du håber på en bestemt reaktion fra dine omgivelser.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sora Kreutzmann",
      "authorId": "sora.1964",
      "timeLabel": "Kommentar fra Sora Kreutzmann for 11 uger siden",
      "text": "Citat: “Man behøver ikke være elsket af alle” NEMLIG!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Poul Dige",
      "authorId": "poul.paraglider",
      "timeLabel": "Kommentar fra Poul Dige for 11 uger siden",
      "text": "Præcis.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "angry"
        ]
      }
    },
    {
      "authorName": "Poul-Erik AuchenbergPoul Dige",
      "authorId": "Trafikling853",
      "timeLabel": "Svar fra Poul-Erik Auchenberg på Poul Diges kommentar for 11 uger siden",
      "text": "Poul Dige, og politikerne i Folketinget skal IKKE ha' CPR-nummer... de skal ha' et matrikel-nummer, for de har en hel del jord - i deres hoveder.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jesper Brændgaard Poulsen",
      "authorId": "JPsellsNYC",
      "timeLabel": "Kommentar fra Jesper Brændgaard Poulsen for 11 uger siden",
      "text": "Fint indlæg - lige indtil allersidste sætning. Det ødelagde desværre de gode intentioner…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Ole Birk OlesenVerificeret kontoJesper Brændgaard Poulsen",
      "authorId": "olebirkolesenLA",
      "timeLabel": "Svar fra Ole Birk Olesen på Jesper Brændgaard Poulsens kommentar for 11 uger siden",
      "text": "Jesper Brændgaard Poulsen Så du mener, at det ville være vigtigt for en person på en øde ø at få en såkaldt kønsskifteoperation, fordi det ønske ikke har at gøre med andres opfattelse af en, men kommer af et udtalt indre behov, som er helt uafhængigt af, hvordan man opfattes af andre?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anders Dyrbye",
      "authorId": "anders.dyrbye.9",
      "timeLabel": "Kommentar fra Anders Dyrbye for 10 uger siden",
      "text": "Jeg tager Ferrarien med på den øde ø",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jette Hansen Blomquist",
      "authorId": "jette.hansenblomquist",
      "timeLabel": "Kommentar fra Jette Hansen Blomquist for 11 uger siden",
      "text": "Netop vi skal gøre op med perfekthedskulturen, krænkelseskulturen etc. og acceptere folk, som de er og at alle er gode nok, alle kan noget, alle har en værdi, alle kan bidrage, alle har deres plads, alle kan gøre en forskel..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Pia Østergaard Madsen",
      "authorId": "pia.ostergaard",
      "timeLabel": "Kommentar fra Pia Østergaard Madsen for 11 uger siden",
      "text": "Jeez mand. Så skal du lige liste kønsskifte på banen og prøve at forsimple det til, at ens kønsidentitet er noget man gør for andres skyld Prøv at gå ud og tal med de unge mennesker der kæmper for at få lov til at være den de er - øde ø fortælling eller ej.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Ole Birk OlesenVerificeret kontoPia Østergaard Madsen",
      "authorId": "olebirkolesenLA",
      "timeLabel": "Svar fra Ole Birk Olesen på Pia Østergaard Madsens kommentar for 11 uger siden",
      "text": "Pia Østergaard Madsen Så du mener, at det ville være vigtigt for en person på en øde ø at få en såkaldt kønsskifteoperation, fordi det ønske ikke har at gøre med andres opfattelse af en, men kommer af et udtalt indre behov, som er helt uafhængigt af, hvordan man opfattes af andre?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jytte Tholstrup Svendsen",
      "authorId": "jtsvendsen",
      "timeLabel": "Kommentar fra Jytte Tholstrup Svendsen for 11 uger siden",
      "text": "Omklamrende velfærd skaber ændret adfærd",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "John Eric Rath Petersen",
      "authorId": "john.e.petersen",
      "timeLabel": "Kommentar fra John Eric Rath Petersen for 11 uger siden",
      "text": "Skarpt og præcIst. Tak for et indlæg, der giver stof til reflektion",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Ole Hartlev Pedersen",
      "authorId": "olehartlev.pedersen",
      "timeLabel": "Kommentar fra Ole Hartlev Pedersen for 11 uger siden",
      "text": "Godt og rammende skrevet. Du sætter fokus på et vigtigt emne, der er værd at reflektere over.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jesper Ohlenschlager",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jesper Ohlenschlager for 11 uger siden",
      "text": "Det var værd at læse..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mads Brøbech",
      "authorId": "mads.brobech",
      "timeLabel": "Kommentar fra Mads Brøbech for 11 uger siden",
      "text": "Desværre er familien under stærkt pres fra systemet som beskatter alt, så både mor og far (barnets base) er væk det meste af tiden, imens barnet passes af systemet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Kristian Larsen",
      "authorId": "khldk",
      "timeLabel": "Kommentar fra Kristian Larsen for 11 uger siden",
      "text": "Det her er formentlig dit bedste indlæg til dato.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lene Skov",
      "authorId": "keldwinther.andreasen",
      "timeLabel": "Kommentar fra Lene Skov for 11 uger siden",
      "text": "Mange ønsker særhensyn og lider måske lidt meget af præstationsangst. Dertil krænkelseskulturen og angsten for udsættelse for heksejagt. Nå ja og 20 årige på filler, glatbarbering og BOTOX.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Inger-Lise WendelboeOle Birk",
      "authorId": "ingerlise.wendelboe",
      "timeLabel": "Kommentar fra Inger-Lise Wendelboe for 11 uger siden",
      "text": "Klog mand ham Ole Birk Olesen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Bo Them-NautrupOle Birk Olesen",
      "authorId": "bo.nautrup",
      "timeLabel": "Kommentar fra Bo Them-Nautrup for 11 uger siden",
      "text": "Virkelig et godt skriv Ole Birk Olesen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Vi-partiet",
      "authorId": "vipartiet",
      "timeLabel": "Kommentar fra Vi-partiet for 11 uger siden",
      "text": "Jo jo, men vi vil hellere vide, hvorfor LA stemte for at bevilge yderligere kr. 883 millioner til Corona-vacciner?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Dino PedersenOle Birk Olesen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Dino Pedersen for 11 uger siden",
      "text": "Hr. Ole Birk Olesen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Dino PedersenLasse Pedersen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Dino Pedersen for 11 uger siden",
      "text": "Lasse Pedersen - jeg synes det er godt skrevet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Ivan FrederiksenOle Birk Olesen",
      "authorId": "ivan.frederiksen.9",
      "timeLabel": "Kommentar fra Ivan Frederiksen for 11 uger siden",
      "text": "Ole Birk Olesen\nSvært at være uenig med dig. Flot skrevet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}