{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Vi har i den vestlige verden ikke opbygget samfund, som presser grupper til at drage vandaliserende, hærgende og voldeligt gennem gaderne. Men vi har opbygget samfund, som tillader det.\nEngang var straffene for den slags adfærd meget hårdere. I dag uddeles der omvendt, også i Frankrig, høje sociale ydelser til mennesker, som optræder så asocialt. Før i tiden kunne man ikke forvente at kunne opretholde en indkomst gennem beskæftigelse, hvis man vandaliserede sin by. I dag er man garanteret en indkomst fra det offentlige, selvom man vandaliserer sin by.\nSå jeg gentager: Nej, samfundet i dag presser ikke mennesker til at være hærværks- og voldsmænd. Vi har mere af den slags i dag end tidligere, fordi nutidens samfund i højere grad tillader det og muliggør det.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "207"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Macziri Oscar Kouto",
      "authorId": "evangile.nouveau.9",
      "timeLabel": "Kommentar fra Macziri Oscar Kouto for en uge siden",
      "text": "32 Tens of smokers told me, \"Prophet, I was a slave to cigarettes. Despite fasts and prayers and deliverances and therapies, cigarettes had never left me. But as soon as I believed in your Message and I received the baptism, cigarettes left me for good.\" This Message has come from God for all those who are yearning for deliverance from all forms of captivity. If tens of people gave up smoking by believing in this Message, then homosexuals too will be delivered by believing in this Message. Before you baptize someone, just be sure that he is sincere and that you have no spiritual problems yourself and that you did not come near your own wife the night before. And deliverance will come.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lone Cederquist",
      "authorId": "lone.cederquist",
      "timeLabel": "Kommentar fra Lone Cederquist for 5 uger siden",
      "text": "Så enig med OBO.\nBesynderligt at “belønne” vandalisme mm.\nDe pågældende burde stå til ansvar for de forvoldte skader.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Erik AnderssonLone Cederquist",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Erik Andersson på Lone Cederquists kommentar for 4 uger siden",
      "text": "Lone Cederquist Jeg kan godt lide indholdet af dit indlæg, og jeg vil gerne være venner med dig, men at sende dig en venneanmodning svarer ikke. Jeg vil sætte pris på, hvis du sendte mig en venneanmodning, så vi kan være venner her, hvis det er i orden med dig, tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Barthelemy Sedji",
      "authorId": "barthelemy.sedji",
      "timeLabel": "Kommentar fra Barthelemy Sedji for en uge siden",
      "text": "\"Do you know that if you do not believe in Prophet Kacou Philippe, you will go to hell after your death? If anyone here does not know, I am just informing.\"\nphilippekacou.org/en",
      "hasMedia": true,
      "mediaAltText": "Prophet Kacou Philippe — Heaven Portal | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Martin Deuxième Jumeaux",
      "authorId": "agognonmartin.tougou",
      "timeLabel": "Kommentar fra Martin Deuxième Jumeaux for en uge siden",
      "text": "8 And because of money, no one gives himself time for God. The golden calf has defeated the tables of the law. The nations and religions have become disciples and apostles of money. The most powerful god on earth is money. It is for money that mankind studies, thinks, travels, works, marries, fights, obeys and suffers. For money people despise, fight and kill one another. For money, man sacrifices his dignity and honour. It is in the name of money that one decides.",
      "hasMedia": true,
      "mediaAltText": "Prophet Kacou Philippe - APK Download for Android",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Asger Ousager",
      "authorId": "asger.ousager",
      "timeLabel": "Kommentar fra Asger Ousager for 7 uger siden",
      "text": "Det skal samfundet da ikke gøre længere. Udvis konsekvent de kriminelle med afsoning og familiesammenføring i hjemlandene",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Pauline Djagbre",
      "authorId": "pauline.zoukouri",
      "timeLabel": "Kommentar fra Pauline Djagbre for en uge siden",
      "text": "7 There is no religion that is closer to God than the other. The way of Salvation is a living prophet. And how can a man be in the will of God without a living prophet? God told me on April 24, 1993: \"He who believes in you will come to the waters of baptism. It must be natural water where there are fish. You will turn him toward the east and baptise him in the name of the Lord Jesus Christ for restitution. This will be the baptism for your time. And you shall not baptise a woman in menses.” And you Jews, Christians, Muslims, Buddhists and Hindus, have you also done your baptisms exactly like that since April 24, 1993?\nwww.philippekacou.org,/en",
      "hasMedia": true,
      "mediaAltText": "Prophète Kacou Philippe — Portail du Ciel | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Bo Nissen KnudsenOle Birk Olesen",
      "authorId": "bonissenknudsen",
      "timeLabel": "Kommentar fra Bo Nissen Knudsen for 7 uger siden",
      "text": "Det var da noget af en påstand, Ole Birk Olesen. Du er med på at Frankrig - og i særdeleshed Paris - har en lang, lang historik med uroligheder og opstande, ikke? Nærmest så langt tilbage som vi har historiske kilder, og endda opstande som har været langt mere omfattende end den her, og som endda har ført til revolutioner og regulære borgerkrige.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jo Larsen",
      "authorId": "jo.larsen.5686",
      "timeLabel": "Kommentar fra Jo Larsen for 6 uger siden",
      "text": "Det er så rigtigt, det du skriver.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Erik AnderssonJo Larsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Erik Andersson på Jo Larsens kommentar for 4 uger siden",
      "text": "Jo Larsen Jeg kan godt lide indholdet af dit indlæg, og jeg vil gerne være venner med dig, men at sende dig en venneanmodning svarer ikke. Jeg vil sætte pris på, hvis du sendte mig en venneanmodning, så vi kan være venner her, hvis det er i orden med dig, tak",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kelvin Mose Larsen",
      "authorId": "kelvin.mose.larsen",
      "timeLabel": "Kommentar fra Kelvin Mose Larsen for 7 uger siden",
      "text": "Vrede over en politibetjent har resulteret i aktiviteter som er gået ud over mange mennesker, som for de flestes vedkommende slet ikke har noget som helst at gøre med politibetjentens gerninger. Disse voldsomme aktiviteter gavner ingen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Thorkil Klåge Pedersen",
      "authorId": "thorkilklage.pedersen.5",
      "timeLabel": "Kommentar fra Thorkil Klåge Pedersen for 7 uger siden",
      "text": "I princippet er det blevet en levevej at ødelægge andres indtjening og investeringer - og nej man kan ikke forsikre sig for alt - ofte er forsikringsselskaberne mere røgede end spegede, hvis man skal ha noget ud af dem.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Dan Sandberg",
      "authorId": "dan.sandberg1",
      "timeLabel": "Kommentar fra Dan Sandberg for 7 uger siden",
      "text": "Her skal vi huske at iflg venstefløjen og diverse venstreorienterede lobbyist organisationer - så har det aldrig gået bedre med integrationen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Annette Mandal Christiansen",
      "authorId": "annettemandal",
      "timeLabel": "Kommentar fra Annette Mandal Christiansen for 7 uger siden",
      "text": "Et skridt frem og to skridt tilbage. Nok på tide vi genindfører fortidens straframmer.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Trine Rasmussen",
      "authorId": "victoria.rasmussen.984991",
      "timeLabel": "Kommentar fra Trine Rasmussen for 7 uger siden",
      "text": "Korrekt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Stivens Sahe",
      "authorId": "stivens.sahe",
      "timeLabel": "Kommentar fra Stivens Sahe for en uge siden",
      "text": "18 You cannot get used to God and you cannot get used to the Lord Jesus Christ. If you get used to this man who was walking over-there with Peter, John, James, Mary of Magdala, Elizabeth, Susanna and others ... You will not know that it is He who reveals Himself through Irenaeus, you will not know that it is He who reveals Himself through Martin Luther, you will not know that it is He who reveals Himself through John Calvin, that it is He who reveals Himself through John Wesley, that it is He who reveals Himself through William Branham and that it is He who reveals Himself today through prophet Kacou Philippe! [Ed: The congregation says, \"Amen\"].",
      "hasMedia": true,
      "mediaAltText": "Prophète Kacou Philippe — Portail du Ciel | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Charline Aleb",
      "authorId": "charline.aleb",
      "timeLabel": "Kommentar fra Charline Aleb for en uge siden",
      "text": "15 All your religious leaders have heard voices without seeing the author of those voices. Your imams, khalifs, pastors, rabbis, monks, and sâdhus are all scammers. Every prophet in the Bible saw a person. Isaiah 6:1 says, \"In the year of the death of king Uzziah, I saw the Lord sitting upon a very high throne;\" Jeremiah 1 says, \" Jehovah spoke to me and put forth his hand and touched my mouth…\" But what about your religious leaders? They are all scammers.",
      "hasMedia": true,
      "mediaAltText": "Prophète Kacou Philippe — Portail du Ciel | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}