{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Det her har jeg glædet mig til at fortælle om!\nI Liberal Alliance har vi besluttet os for at prøve med et helt nyt koncept for politiske arrangementer.\nDet sker D. 21. juni, hvor jeg er vært ved årets – måske – største politiske arrangement i K.B. Hallen – og du skal med.\nUdover at fortælle lidt om min nye bog ’Vejen til ansvar’, kommer der en masse spændende gæster, der vil snakke om ansvar og om hvad ansvaret har betydet for dem.\nJeg vil den kommende tid drypvis løfte sløret for gæsterne.\nBilletter koster kun 99 kroner og kan købes her:\nhttps://www.billetlugen.dk/artist/alex-vanopslagh/...\nVi ses i K.B. Hallen!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=824930422330732&set=a.389425372547908&__cft__[0]=AZXRrxBoDj68n61htIpzzw61bJVS0F_XBtuX1Bk_RaXy1aGR_IJKwaUNMEXOM2UBhlZYKt0DJmKq-4XlzrdZS51mag5zG87UHYjIhL2pUqYAQCA2n5uMybv4lDXiqmmtAz2fNJ2FOvck3IbA-mt1gYHfap5Z9-jdpR0c6nms7TXbrzwyVZ_0b-bJcriDkI-U8wQ&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "31"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Ulrich N'dri",
      "authorId": "ulrich.ndri.94",
      "timeLabel": "Kommentar fra Ulrich N'dri for en uge siden",
      "text": "12 The children of the devil think that somebody can live a good life with a pure heart and be saved without accepting necessarily what God is doing in his generation. Yet in a generation, it is what God is doing that is the only door of Salvation in that generation. [Ed: The congregation says, \"Amen!\"]. As Cornelius was a child of God, God did not let him die with the Pharisees, Sadducees, Hellenists, Herodians, Essenes…and so on. But He led him to the Truth of his time, to Peter the one who had the keys of the Kingdom in his generation. And if you are a child of God today, that’s what God will do likewise. Why? Because He is the same yesterday, today and forever.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Claus HolmHenrik Løvstad Holdt",
      "authorId": "claus.holm.16",
      "timeLabel": "Kommentar fra Claus Holm for 12 uger siden",
      "text": "Henrik Løvstad Holdt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Charline Aleb",
      "authorId": "charline.aleb",
      "timeLabel": "Kommentar fra Charline Aleb for en uge siden",
      "text": "15 All your religious leaders have heard voices without seeing the author of those voices. Your imams, khalifs, pastors, rabbis, monks, and sâdhus are all scammers. Every prophet in the Bible saw a person. Isaiah 6:1 says, \"In the year of the death of king Uzziah, I saw the Lord sitting upon a very high throne;\" Jeremiah 1 says, \" Jehovah spoke to me and put forth his hand and touched my mouth…\" But what about your religious leaders? They are all scammers.",
      "hasMedia": true,
      "mediaAltText": "Prophète Kacou Philippe — Portail du Ciel | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}