{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Jeg har holdt min grundlovstale i Bibliotekshaven i København:\n————————\n70 år!\nSå gammel er vores nugældende grundlov i dag.\n5. juni 1953 blev den født, og det er derfor dens runde 70 års fødselsdag i dag. Derfor skinner solen, for Grundloven har været god ved os i år, ligesom den har været det i alle dens foregående leveår.\nDet er vigtigt, at vi har vores grundlov, fordi den sætter et princip for styret i Danmark:\nAt selv staten, som vedtager og håndhæver lovene i vores samfund, er underlagt en lov. Ikke engang landets politikere, ikke engang flertallet i befolkningen, som har valgt Folketinget, kan gøre hvad som helst. Al magt, som udøves, skal være i overensstemmelse med loven over alle andre love:\nGrundloven.\nMen der kan nu godt være megen dårligdom i vores samfund alligevel. Både den som kommer fra politiske beslutninger, og den som kommer fra de beslutninger, som vi mennesker træffer i vore egne liv.\nSådan er det bare:\nDen perfekte verden eksisterer ikke, hvor vi mennesker findes, for VI er ikke perfekte.\nDet hører med til udviklingen af politisk modenhed, at man erkender, at vi ikke kan lave et perfekt samfund, og den erkendelse er en grundsøjle i al den tænkning, som vi kalder liberal. Vi kan altid gøre vores samfund bedre, hvis vi træffer de rigtige beslutninger, men vi kan ikke fjerne forbrydelse, egoisme, dumhed og ondskab fra vores samfund, og derfor bliver tingene aldrig perfekte.\nDen modne erkendelse savner man ofte hos folk, som ikke er liberale.\n”Vi skal lave en ny lov, for der er noget, som stadig ikke er perfekt,” siger både socialister og folk, som kalder sig konservative.\nOg så må vi liberale ofte svare:\n”Jo, men den der lov, I foreslår, vil den faktisk løse problemet? Og vil den ikke skabe andre dårligdomme, som er værre? Skal vi ikke tage alt med i betragtning og ikke stirre os blinde på kun en lille del af, hvad denne lov vil gøre?”\nEt meget vigtigt og sigende eksempel på denne forskel på liberale og på andre udspillede sig under Corona-epidemien.\nVi taler i disse år meget om børn og unges mentale trivsel. Mange børn og unge har ondt i psyken.\nStatsministeren giver ”skærmene” skylden, og de kan da spille ind. Men hvilken betydning har det haft, at statsministeren og Folketingets røde flertal i den forgangne valgperiode insisterede på at lukke skoler og fritidstilbud for børn og unge, så de i månedsvis ikke kunne gøre meget andet end at sidde på deres værelser og kukkelure?\nBørn og unges anvendelse af psykofarmaka er steget med 37 pct. efter Corona-nedlukningerne. Og intet tyder på, at det var nødvendigt for at forhindre en Corona-katastrofe at lukke skoler, svømmeklubber, fodboldtræning og spejder for børnene.\nMen statsministeren stillede sig op på det ene Corona-pressemøde efter det andet og forsøgte at skræmme alle danskere til at bakke op om hårde nedlukninger. Hun sagde, at ”hvert eneste dødsfald er en tragedie”, og hun lod forstå, at intet forbud mod undervisning eller idræt var for meget, hvis det kunne redde et enkelt menneske. Sundhedsstyrelsen, som advarede mod skolelukninger, blev banket på plads af statsministeren med besked om, at der nu skulle føres politik efter ”et ekstremt forsigtighedsprincip”.\nBåde statsministeren og de øvrige røde partier ville gerne bilde folk ind, at vi kunne have et perfekt samfund med hård Corona-nedlukning for at få færrest mulige dødsfald, uden at det ville komme med en høj pris for bl.a. vores børn og unge. De ville kun se på effekten på Corona, ikke på effekten på børn og unges trivsel. Det betaler mange børn og unge i dag prisen for.\nImens denne politik blev ført, var der debattører, som kalder sig ”nationalkonservative”, som bakkede den op. De skrev og talte hånligt om blå partier og liberale, som efter deres opfattelse var for fokuserede på frihed og rettigheder for enkeltmennesker og med for lidt forståelse for den meget vigtigere samfundsorganisme og for Mette Frederiksens uendelige popularitet ved at tale ængstelsen op og omtanken og magtmoderationen ned.\nDet er vigtigt at sige, at Det Konservative Folkeparti i Folketinget var cirka lige så kritisk mod Mette Frederiksens Corona-politik, som vi liberale i LA var. Men ude i Debatdanmark findes der disse konservative, som ikke kan se en statsleder udøve hård magtpolitik, uden at de blive opstemt af det.\nDet har fået dem til at hylde Donald Trump, som forsøgte at kuppe et amerikansk valg, og sågar at skrive om Vladimir Putins påståede fortræffeligheder, indtil hans angrebskrig mod Ukraine gjorde det for risikabelt for omdømmet at være Putin-fan i Danmark.\nNår tingene virkelig brænder på, og det er muligt at piske en stemning op for overdreven magtudøvelse, så er der bare kun os liberale til at bevare fornuften og appellere til mådeholdet. De andre elsker magtudøvelsen for meget til at ville lade en god krise gå til spilde uden at øge brugen af magt. Kun vi liberale ser magtudøvelsens skadevirkninger og spørger:\nGør magten her virkelig mere gavn end skade?\nDerfor må vi også konstatere, at vi liberale ikke altid er villige til at redde folk fra deres egne dumme beslutninger. Vi ved godt, at det ikke kun er politikere, som kan gøre skade på borgerne, men at borgerne også kan gøre skade på sig selv ved at træffe forkerte valg.\nVi ved det, fordi vi kan kigge tilbage på vores eget liv og konstatere, at det har vi da selv gjort utallige gange!\nMen skal vi tage friheden fra folk, fordi vi andre synes, at de beslutter dumme ting om deres liv, endda ting som de selv fortryder senere?\nNaturligvis ikke. Det er en frihedsret at kunne beslutte ting i sit eget liv, som andre ikke ville have gjort. Det får vi ikke noget perfekt samfund af, for i det perfekte samfund træffer alle kun kloge beslutninger. Men der findes ikke nogen anden måde at leve et værdigt liv på end ved at leve i frihed og med de konsekvenser, som følger med, når man vælger selv.\nAt verden ikke er perfekt er ikke altid et argument for, at vi må ”gøre noget” politisk, at vi skal vedtage et forbud eller et påbud eller en ny afgift eller et nyt tilskud. Vi må altid vurdere om den nye regulering gør mere gavn, end den skader, herunder på den værdighed som er forbundet med at kunne træffe egne valg i sit eget liv.\nSådan må vi, der har Danmarks bedste på sinde, tænke. Men jeg er kommet meget i tvivl om, hvad vores lands statsminister, Mette Frederiksen, faktisk har som målsætning for sin politiske karriere.\nUnder Corona fik jeg det indtryk, at Mette Frederiksen hellere ville afholde effektfulde pressemøder, hvor hun gav indtryk af at være handlekraftig, end hun ville føre en afbalanceret politik for Danmarks bedste. Og på det seneste må vi alle konstatere, at Mette Frederiksen efter alt at dømme hellere vil søge job som leder af NATO end at være statsminister i Danmark.\nJeg forstår godt, at det er tiltrækkende at blive NATO-generalsekretær. Men jeg har svært ved at forstå, at Mette Frederiksen efter kun en enkelt afkortet valgperiode hellere vil afsted til NATO end at være Danmarks statsminister.\nVar det virkelig det, hun havde at byde på for Danmark? En Arne-pension, en overreaktion på Corona og en afskaffelse af Store Bededag? Var det for det, at Mette Frederiksen meldte sig ind i DSU som 15-årig, blev valgt til Folketinget som 24-årig, erobrede formandsposten i Socialdemokratiet som 38-årig og blev statsminister som 42-årig? Arne-pension, Corona, Store Bededag og så afsted til NATO?\nJeg bliver ikke statsminister i Danmark. Men lad os nu lege med den tanke, at jeg ved et eller andet mystisk held – eller uheld, det må man selv vurdere – alligevel blev det, så ville jeg aldrig nogensinde rende af pladsen efter at have udrettet så lidt. Jeg ville gribe den post og tappe den for mere indflydelse og flere reformprogrammer end en tørstende mand i ørkenen ville kunne vride en våd klud for væde til sin gane, og jeg ville ikke stoppe, før vælgerne eller et folketingsflertal tog posten fra mig igen.\nSå når jeg ser Mette Frederiksen rejse til Washington i håb om, at Joe Biden vil gøre hende til NATO-generalsekretær, så tænker jeg:\nVar det bare det, det handlede om, Mette? Hvordan du kunne komme frem i verden? Var det med at blive statsminister i Danmark bare en trædesten på din færd, ikke en enestående chance for at gøre alt, du kunne, for at gøre Danmark til et bedre sted?\nForstå mig ret:\nJeg synes bestemt ikke, at Mette Frederiksen skal blive hængende som statsminister i Danmark. Det har hun allerede været i fire år for længe. Men jeg forstår ikke, hvordan hun allerede efter så få år kan have fået nok af at være statsminister med de muligheder, som det giver for at påvirke det land, som er hendes og hele hendes families land.\nNår vi i Liberal Alliance en dag sætter os på magtfulde positioner i dette samfund – forhåbentlig som en del af et flertal, som ikke bare vil føre politik for at vise handlekraft, uden at skele til effekt og skadelige bivirkninger, men med en oprigtig optagethed af Danmarks fremtid – så kan jeg garantere, at vores program ikke vil være udtømt efter en enkelt valgperiode.\nVi har meget mere end det.\nVi skal tilbage til en tid, hvor det ikke var almindeligt at vende sig mod det offentlige, når man havde fået en sten i livets sko, men hvor man først og fremmest bare selv tog fat.\nVi skal have genvakt gåpåmodet og ansvarsfølelsen, hvor den er forsvundet.\nAlle, som går på arbejde, skal mærke, at de får noget ud af det. De første 7.000 kroner, som folk i arbejde tjener hver måned, skal være helt skattefrie. Af al månedsløn over 7.000 kroner skal man højest betale 40 pct. i skat, så ingen tænker, at de lige så godt kan stoppe med at arbejde, når topskatten rammer og tager mere end halvdelen af, hvad de tjener.\nDe penge, som bruges af det offentlige på at skaffe børnepasning, skolegang, uddannelse, sundhedsvæsen og ældrepleje, skal bruges bedst muligt, dvs. som modtagerne af ydelsen synes. Over alt skal der være frit valg, så man lige så nemt kan få sin service hos en privat leverandør som hos det offentlige, hvis man synes, at private gør det bedre end kommunen eller regionen.\nMiljø- og klimapolitikken skal være både ambitiøs og rationel. Vedvarende energi fra vind og sol skal levere billig energi på de fleste dage, hvor vejret tillader det, og når solen ikke skinner, og vinden ikke blæser, skal energien komme fra norsk vandkraft og fra kernekraft fra Sverige og Tyskland og på sigt formentlig også fra Danmark selv.\nErhvervsklimaet i Danmark skal forbedres kraftigt. Beskatningen af aktionærer skal ned fra de nuværende 42 pct. plus selskabsskat betalt i virksomheden til 27 pct. plus selskabsskat, og selskabsskatten skal sænkes fra 22 til 15 pct. Det skal igen være muligt at stifte virksomheder i Danmark, som bliver store her i landet og får over 1.000 ansatte i stedet for, at de ikke stiftes her eller flytter til udlandet, inden de bliver store.\nVi skal have flere i arbejde. Selvom beskæftigelsen er høj i Danmark, så er vi stadig det land i verden med flest mennesker i den arbejdsdygtige alder, som ikke arbejder, men er på offentlig forsørgelse. Hver sjette dansker mellem 16 og 64 år lever af en overførselsindkomst fra det offentlige i stedet for at gå på arbejde og tjene sine egne penge. SU-modtagere er her ikke medregnet – de kommer oven i. Det er ikke et godt samfund, som har høje mindstelønninger på arbejdsmarkedet, så mange ikke kan tjene den løn, som de i henhold til overenskomsten mindst skal have, og hvor man så har placeret dem i passivitet på en offentlig ydelse i stedet. Det er faktisk bedre at være i arbejde til 15.000 kroner om måneden, selvom det ifølge overenskomsten i dag ikke er nok, end at være på kontanthjælp til 12.000 kroner om måneden.\nVi skal have højnet forståelsen i befolkningen for, at noget politik kan lade sig gøre, mens andet ikke kan lade sig gøre, så vælgerne kan gennemskue politikere, som lover væk til højre og venstre uden planer for, hvordan alle løfterne kan gennemføres.\nVi skal omvendt have en politisk ledelse af landet, som befolkningen kan tro på og have tillid til. Politiske kommentatorer, som tjener deres penge på at levere analyser om, at statsministeren siger det her, men i virkeligheden mener hun det her, skal gøres arbejdsløse, fordi landets øverste politiske ledelse siger det, den mener.\nDanmark er et dejligt land, fordi langt de fleste af os føler, at vi kan stole på langt de fleste andre. Det er vigtigt, når vi skal hyre en håndværker eller tage imod gode råd fra en revisor, men det er mindst lige så vigtigt i forholdet mellem borgerne og landets politiske styre.\nPopulister, som spreder overdrivelser og løgne på sociale medier for at opildne til had mod vores samfunds politiske institutioner i stedet for at gå foran med et godt eksempel og vise, at der findes en bedre vej end Mette Frederiksens, bidrager ikke til løsningerne for vores samfund, men forstærker blot problemerne.\nGrundloven kan meget, men den kan ikke redde os fra os selv.\nGode mennesker, som arbejder for sandhed, skønhed og fremgang kan.\nDerfor: Tak fordi I kom her i dag. Vi skal alle sammen fortsætte og så fortsætte og så fortsætte igen. Arbejdet for det, man tror på, bærer lønnen i sig selv.\n​\nGod grundlovsdag!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=794947985334272&set=a.385535002942241&__cft__[0]=AZVhOEyZYuaMTY-ojilX4BWxG6b3NeLLbSOCz6Kx6GtbUxR0BJlZsFXACQlIulCFexhz0iPwVvPeaugYT7uEcuO7aiyWWKNUovIHBCOaB8OjvTF3ixGEGBSeyUf66eetAERTocjEsRfZZgQO4rHxAnHP&__tn__=EH-R",
  "mediaText": "Kan være et billede af 6 personer, fløjte og klarinet",
  "reactions": [
    {
      "type": "like",
      "count": "92"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Bo TobiasenOle Birk Olesen",
      "authorId": "bo.tobiasen.9",
      "timeLabel": "Kommentar fra Bo Tobiasen for 10 uger siden",
      "text": "Vel talt Ole Birk Olesen man kan jo helt lakonisk konstatere at for statsministeren er magt det altoverskyggende mål , ikke at være til gavn for landet\nOg uanset hvorledes jeg ønsker hende væk fra posten , løber det mig koldt ned af ryggen ved tanken om hende i spidsen for NATO\nHun besidder ganske enkelt ikke lederevner",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Niels Kay",
      "authorId": "niels.kay",
      "timeLabel": "Kommentar fra Niels Kay for 10 uger siden",
      "text": "Glædelig Grundlovsdag Super tale, velbevandret og aktuel ….",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Charlotte Nellemann - Liberal Alliance",
      "authorId": "Charlotte.Nellemann.LA",
      "timeLabel": "Kommentar fra Charlotte Nellemann - Liberal Alliance for 10 uger siden",
      "text": "Super godt tale!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jytte Tholstrup Svendsen",
      "authorId": "jtsvendsen",
      "timeLabel": "Kommentar fra Jytte Tholstrup Svendsen for 10 uger siden",
      "text": "Super - tak. En dag der satte det hele i perspektiv.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kisser Franciska Lehnert",
      "authorId": "kisleh",
      "timeLabel": "Kommentar fra Kisser Franciska Lehnert for 10 uger siden",
      "text": "Ked af jeg måtte udeblive havde ellers glædet mig",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Sophia Amazala Andersen",
      "authorId": "sophia.a.andersen",
      "timeLabel": "Kommentar fra Sophia Amazala Andersen for 10 uger siden",
      "text": "I hope you told people that neoliberalism is what Danish society needs!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Klaus SkjaerlundOle Birk Olesen",
      "authorId": "kskjaerlund",
      "timeLabel": "Kommentar fra Klaus Skjaerlund for 10 uger siden",
      "text": "God tale Ole Birk Olesen ....\nJeg tror du undervurderet Fru Mette.\nHun ved udmærket at hun (og S) for en stor r...... ved et kommende FV og hun VIL magt og styring - så du må ikke forklejne hendes realitetssans når hun (uofficielt for nu) målrettet går efter NATO posten.\nDu kunne jo spørge dig selv .... hvad skulle hun ellers gøre med den magtsyge hun åbenlyst vil.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Charles Arfeurt Konin",
      "authorId": "charlesarfeurtkonin",
      "timeLabel": "Kommentar fra Charles Arfeurt Konin for en uge siden",
      "text": "Kc.1:8 This Message says that... Lutheran churches, orthodox churches, Catholic churches, Anglican churches, Methodist churches, Jehovah’s witnesses, Islam, Rosicrucianism, monasteries, convents and all the other religions are purgatories and nets of Satan to send mankind to hell and the spirits that act in those churches are not the Holy Spirit, but demons of seduction.\nwww.philippekacou.org",
      "hasMedia": true,
      "mediaAltText": "Prophète Kacou Philippe — Portail du Ciel | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}