{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Alle medier skriver om det: Statsministeren er i spil til at blive generalsekretær for NATO, og statsministeren selv siger ikke andre sætninger end dem, som Anders Fogh Rasmussen også sagde, da han var statsminister og kandidat til NATO-generalsekretærposten.\nDet må jeg sige: Det forstår jeg ikke. Tænk sig at arbejde hele sit voksenliv for at komme til at stå i spidsen for Danmark, og så vil statsministeren efter bare en enkelt forkortet valgperiode hellere noget andet uden for landets grænser.\nSkulle jeg nogensinde nå så langt som til at blive statsminister i Danmark, så kan jeg godt garantere, at jeg har et politisk program, som rækker til mere end fire år med indførsel af Arne-pension og afskaffelse af Store Bededag som højdepunkterne.\nJeg ønsker da statsministeren held og lykke med at blive NATO-generalsekretær. Jeg gik til valg på, at Mette Frederiksen skulle udskiftes på posten som statsminister, fordi hun ikke har været en god statsminister for Danmark.\nVilligheden til at gennemføre vigtige reformer har været for lille, mens lysten til at afholde pressemøder, som skulle skræmme danskerne med Corona og mink har været for stor.\nMen lad mig også sige det helt klart:\nAt være statsminister i Danmark er FOR vigtig en post til, man i virkeligheden hellere vil være noget andet.\nHvis topjobbet hos NATO glipper, skal vi så have en statsminister i Danmark, der ønsker sig væk?\nJeg forventer noget andet af en statsminister og en statsministerkandidat i Danmark:\nAt man hele tiden har fokus på, hvad man kan gøre, for at skabe forudsætningerne for et bedre Danmark.\nAt man har et hoved, som er fyldt med tanker om fremtidens velstand i Danmark, hvordan vi får flere i arbejde, et bedre sundhedsvæsen, en velfærd som er tilpasset den enkeltes ønsker i stedet for systemets ønsker, de unges trivsel, naturen, klimaet, integrationen af udlændinge og så videre og så videre.\nDet er ikke en god statsminister for Danmark, som efter blot fire år i stedet har sine tanker på, hvordan hun kan komme væk fra Danmark for at få en post ude i verden.\nVi må håbe for både Mette Frederiksen og Danmark, at hun lander sit drømmejob i udlandet. Så vi kan få en statsminister, der vil jobbet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=830598375097270&set=a.389425372547908&__cft__[0]=AZXgfQgSkkvTQxDSuFYwxgS5tzYwoaVj78xlFdLO1ixHDUr_NbbgXywNa8IAZZej4E669iHIadqEjzH1hJftOblH4pl3OTE0zZThv-2q016vr_GtITwy2U1semB8PDDBod_E8aAIGnY6LNkor8pIa7YqFZ6ydNhu_rEXV0WEI_EA35vydqm92kGL1sG7tSv6qmw&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person og briller",
  "reactions": [
    {
      "type": "like",
      "count": "52"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Henrik Wohlfahrt",
      "authorId": "henrik.wohlfahrt",
      "timeLabel": "Kommentar fra Henrik Wohlfahrt for 11 uger siden",
      "text": "Er det ikke Vice statsministeren der skal overtage? Hvorfor har vi ellers en Vice statsminister.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Ulrich N'dri",
      "authorId": "ulrich.ndri.94",
      "timeLabel": "Kommentar fra Ulrich N'dri for en uge siden",
      "text": "12 The children of the devil think that somebody can live a good life with a pure heart and be saved without accepting necessarily what God is doing in his generation. Yet in a generation, it is what God is doing that is the only door of Salvation in that generation. [Ed: The congregation says, \"Amen!\"]. As Cornelius was a child of God, God did not let him die with the Pharisees, Sadducees, Hellenists, Herodians, Essenes…and so on. But He led him to the Truth of his time, to Peter the one who had the keys of the Kingdom in his generation. And if you are a child of God today, that’s what God will do likewise. Why? Because He is the same yesterday, today and forever.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Gitte Sarah Holm",
      "authorId": "gitte.s.holm.37",
      "timeLabel": "Kommentar fra Gitte Sarah Holm for 2 dage siden",
      "text": "Altså i norsk radio hører jeg Mette bli citeret for at hun støtter Stoltenberg . Hun er glad for at være,hvor hun er og ikke interessert.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Gitte Christensen",
      "authorId": "gitte.christensen.315",
      "timeLabel": "Kommentar fra Gitte Christensen for 11 uger siden",
      "text": "Hvem betaler danskerne MF smutter for regningen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lars Hjartbo",
      "authorId": "lars.hjartbo",
      "timeLabel": "Kommentar fra Lars Hjartbo for 11 uger siden",
      "text": "Jeg er LA fan, men det er simpelthen et opslag der kun hviler på rygtet. Rolig nu.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Claus Holm",
      "authorId": "claus.holm.16",
      "timeLabel": "Kommentar fra Claus Holm for 11 uger siden",
      "text": "Og hvem er alternativet?? Peter hummelgaard??",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    },
    {
      "authorName": "Thorkil Klåge PedersenClaus Holm",
      "authorId": "thorkilklage.pedersen.5",
      "timeLabel": "Svar fra Thorkil Klåge Pedersen på Claus Holms kommentar for 11 uger siden",
      "text": "Claus Holm Hummelgård er dybt kvalificeret til at føre Danmark længere ned i mudderet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Claus HolmThorkil Klåge Pedersen",
      "authorId": "claus.holm.16",
      "timeLabel": "Svar fra Claus Holm på Thorkil Klåge Pedersens svarfor 11 uger siden",
      "text": "Thorkil Klåge Pedersen haha",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Thorkil Klåge Pedersen",
      "authorId": "thorkilklage.pedersen.5",
      "timeLabel": "Kommentar fra Thorkil Klåge Pedersen for 11 uger siden",
      "text": "Måske M. F. har mere og mere bøvl med at få embedsmandsværket sparket til det hun mener - ku jeg forestille mig. - --------------------------------------------Så Skats tidligere såkaldte topembedsmand udtale sig om den \"nye ejendomsskattelov\" Peter Loft, han kaldte den for 100% uoverskueligt og \"bare en dyr og umulig erstatning for noget rigtig dumt (den tidligere ejendomsskattevurderingsmetode)----- og at sigtet var at lave noget der samlet set gav det samme i ejendomsskat til det offentlige, bare på en lidt anden måde. OG at ingen enkeltperson kunne overskue den nye lov - Peter Loft anslog at der skulle 3 - 4 specialister til for samlet set at kunne dække og forstå lidt af det han vist kaldte noget makværk - DET er jo fuldstændig sindssygt - Lad LA s forenkling af skattesystemet komme til, vi bruger alt for mange resurser på det her ludospil.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}