{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "CASPER CHRISTENSEN TIL ALEX & ANSVARET\nJeg er enormt glad for at kunne fortælle, at Casper Christensen har sagt ja til at komme i K.B. Hallen d. 21. juni til en samtale om hans vej til ansvaret.\nDe fleste mennesker kender Casper fra Mandrillen, Langt fra Las Vegas og Klovn, hvor han manifesterede sig som den mest betydningsfulde komiker siden Dirch Passer. Men der er også en anden side af ham, som er kommet de senere år. Casper er – i dag – mere end ”fissetrumf” og ”fedt, fedt, fedt”. Han reflekterer over, hvad der giver tilværelsen fylde og mening.\nDét og mere glæder jeg mig meget til at tale med ham om til Alex & Ansvaret.\nHar du ikke fået købt billet? Køb her for 99 kr.\nhttps://www.billetlugen.dk/artist/alex-vanopslagh/",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=834102181413556&set=a.389425369214575&__cft__[0]=AZXQEXS5MPxRCnQSDMCmCApKcwStBnHQTuFr2gITx-x3MPovBJhKsMqkh2rEA8liSmyrD88j1zXp6zv5ndbeCMHzhAkoFLpNudCS-xy8nqPqKHe3VXbJ0Ad2CRK4cfGfzt8KwRlEd0bn28jcgedBPW3oYZelmkbpp0TISwCkS5ZG7p2XF95tmpwOChD1r2wQKXA&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person, skæg og kaffekop",
  "reactions": [
    {
      "type": "like",
      "count": "62"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Poul-Erik Auchenberg",
      "authorId": "Trafikling853",
      "timeLabel": "Kommentar fra Poul-Erik Auchenberg for 10 uger siden",
      "text": "At sammenligne Casper Christensen med Dirch Passer er en fornærmelse mod sidstnævnte.\nCC har ALDRIG været komiker, og bli'r det heller aldrig, han er plat og ikke komisk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "wow"
        ]
      }
    },
    {
      "authorName": "Louise ChristensenPoul-Erik Auchenberg",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Louise Christensen på Poul-Erik Auchenbergs kommentar for 10 uger siden",
      "text": "Poul-Erik Auchenberg Til gengæld er CC sjov, det var Dirch ikke..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jens Ole Nielsen",
      "authorId": "jensole.nielsen.96",
      "timeLabel": "Kommentar fra Jens Ole Nielsen for 10 uger siden",
      "text": "Det er muligt Casper Christensen kan tiltrække unge mennesker, men næppe mange tænksomme voksne. Nu må vi se hvilke guldkorn du kan hive ud af ham",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Ulrich N'dri",
      "authorId": "ulrich.ndri.94",
      "timeLabel": "Kommentar fra Ulrich N'dri for en uge siden",
      "text": "12 The children of the devil think that somebody can live a good life with a pure heart and be saved without accepting necessarily what God is doing in his generation. Yet in a generation, it is what God is doing that is the only door of Salvation in that generation. [Ed: The congregation says, \"Amen!\"]. As Cornelius was a child of God, God did not let him die with the Pharisees, Sadducees, Hellenists, Herodians, Essenes…and so on. But He led him to the Truth of his time, to Peter the one who had the keys of the Kingdom in his generation. And if you are a child of God today, that’s what God will do likewise. Why? Because He is the same yesterday, today and forever.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Bilé Sandrine Josée",
      "authorId": "sandrinejosee.ngbesso",
      "timeLabel": "Kommentar fra Bilé Sandrine Josée for en uge siden",
      "text": "Today on the earth, there is no disciple of Jeremiah or Isaiah and if there were no sons of the devil on the earth, there would be no Lutherans, Methodists or Branhamists on the earth today. God always leads his people by a living prophet on the earth.\nwww.philippekacou.org",
      "hasMedia": true,
      "mediaAltText": "Prophète Kacou Philippe — Portail du Ciel | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Vi-partiet",
      "authorId": "vipartiet",
      "timeLabel": "Kommentar fra Vi-partiet for 10 uger siden",
      "text": "Alex har blokeret Vi-partiet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Søren C.NielsenVi-partiet",
      "authorId": "sor.nils",
      "timeLabel": "Svar fra Søren C.Nielsen på Vi-partiets kommentar for 10 uger siden",
      "text": "Vi-partiet Det er sateme noget dyrt Influenza Vaccine, kemikalieaffald til 883 Millioner Kroner, og hvad koster det ikke i bortskaffelse, sammen med alt det andet, Kitler, briller, mundbind og servietter, som også skulle bortskaffes, jeg har aldrig hørt noget så sindssygt, som ting pakket ind i tæt plast, har en sidste anvendelses dato.\nDet svare til, at sætte en sidste anvendelses dato på en EL-Pære",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Vi-partietSøren C.Nielsen",
      "authorId": "vipartiet",
      "timeLabel": "Svar fra Vi-partiet på Søren C.Nielsens svarfor 10 uger siden",
      "text": "Søren C.Nielsen Jeg har spurgt Alex, hvilken vej han vendte sin lommeregner, før han stemte ja, men svaret udebliver.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Niels KayVi-partiet",
      "authorId": "niels.kay",
      "timeLabel": "Svar fra Niels Kay på Vi-partiets kommentar for 10 uger siden",
      "text": "Vi-partiet Siden I nu citerer Platon, var det ikke også Platon der agiterede for at demokratiet skulle varetages af de lærte og eliten - altså at Hr. & Fru Leverpostej ikke, med mindre de havde en vidergående læring eller var en del af eliten per se ikke havde noget at skulle have sagt… Eller sagt på en anden måde at demokratiet, som vi kender det skal ændres så de få styrer de mange og dermed smider vi grundloven for porten? Jeg er lidt nysgerrig?!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Vi-partietNiels Kay",
      "authorId": "vipartiet",
      "timeLabel": "Svar fra Vi-partiet på Niels Kays svarfor 10 uger siden",
      "text": "Niels Kay Jævnfør Vi-partiets ideologi, så er demokratiet, herunder antallet stemmeberettigede og regeringens størrelse, kun en af flere artefakter til den bærende idé, nemlig individualismen. Af andre af individualismens artefakter kan nævnes den herredømmefri samtale, redelighed, den videnskabelige metode, retsstatsprincipperne, de uvildige domstole og det frie marked.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Niels KayVi-partiet",
      "authorId": "niels.kay",
      "timeLabel": "Svar fra Niels Kay på Vi-partiets svarfor 10 uger siden",
      "text": "Vi-partiet en prisværdig ideologi - indtil man tilsætter den menneskelige frie vilje inkl. dem som ønsker magten og ikke dialogen. Tungt, nej. En smule naivt, men dog yderst prisværdigt og nobelt, ja. Tak for det sobre svar og jeg takker for svaret og ønsker jer al held og lykke.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Vi-partietNiels Kay",
      "authorId": "vipartiet",
      "timeLabel": "Svar fra Vi-partiet på Niels Kays svarfor 10 uger siden",
      "text": "Niels Kay Naivt er det ikke - det menneskelivets vilkår at måtte \"tro på det\", så Vi-partiets projekt er klogt, kærligt, ansvarligt, modigt, stærkt og ukueligt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Charline Aleb",
      "authorId": "charline.aleb",
      "timeLabel": "Kommentar fra Charline Aleb for en uge siden",
      "text": "15 All your religious leaders have heard voices without seeing the author of those voices. Your imams, khalifs, pastors, rabbis, monks, and sâdhus are all scammers. Every prophet in the Bible saw a person. Isaiah 6:1 says, \"In the year of the death of king Uzziah, I saw the Lord sitting upon a very high throne;\" Jeremiah 1 says, \" Jehovah spoke to me and put forth his hand and touched my mouth…\" But what about your religious leaders? They are all scammers.",
      "hasMedia": true,
      "mediaAltText": "Prophète Kacou Philippe — Portail du Ciel | Bienvenue sur le site officiel du Prophète",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}