{
  "authorName": "Ole Birk Olesen",
  "authorId": "olebirkolesenLA",
  "text": "Partiet har bedt os folketingsmedlemmer skrive en tekst til liberalalliance.dk om, hvorfor vi er liberale. Her er mit bidrag:\n——————\nDerfor er jeg liberal:\nFrihed er noget, vi giver hinanden. Det er en aftale mellem os om, at vi lever i fred og fordragelighed med hinanden, uden at Jensen bilder sig ind, at han skal bestemme, hvad Hansen skal gøre med sit liv.\nFrihed er en central politisk værdi for alle os, der kalder os liberale. Der er så mange politiske prioriteter, man kan have i denne verden, men uden frihed er de andre intet værd. Jeg vil hverken bytte friheden for tryghed eller for orden, selvom jeg gerne vil have begge dele og ikke mener, at frihed står i modsætning til tryghed og orden, tværtimod. Når politiske magthavere stiller sig op og lover tryghed og orden, hvis bare vi vil afgive vores frihed, siger jeg nej. Jeg tror ikke på, at ufrihed skaber tryghed og orden.\nDer findes folk, som ikke kalder sig liberale, som påstår, at de skam også er for frihed, men jeg kan ikke høre det på dem.\nAutoritære mennesker langt til ”højre”, som især findes i udlandet, vil acceptere friheden til at leve, som vi altid har gjort, men de vil ofte ikke acceptere friheden til at leve på nye måder. Forstokkede imamer i Iran hænger homoseksuelle i kraner, på Færøerne må kvinder, som bliver gravide ved et uheld, ikke skille sig af med graviditeten, og i USA er store religiøse grupper imod, at deres børn har frihed til at lære, hvad vi ved om universets og plante- og dyrearters skabelse.\nHerhjemme har vi autoritære venstreorienterede, som godt nok gerne tillader folk at bryde med samfundets mest udbredte sociale og kulturelle normer, men ikke kan acceptere folks ret til at beholde de penge, de tjener, eller de virksomheder de stifter. ”Lev som du vil! Men de penge, som det koster at leve, beholder vi en meget stor del af, så du kun har råd til at leve på de måder, som det offentlige giver tilskud til,” er deres princip. Det er ikke frihed.\nDet handler om frihed, men det handler også om, at et samfund kun kan udvikle sig i nye og mere positive retninger, hvis vi tillader hinanden at eksperimentere med andre måder at være sig selv på, være sammen med andre på, få idéer på, tjene penge på, skabe nye produktioner på. Ofte finder vi ud af, at eksperimenterne førte til fiasko. Så behøver andre ikke at efterabe! Men af og til opdager folk nye måder at indrette sig på, som er bedre end de gamle måder, og så kan alle andre lade sig inspirere, og de nye måder kan vinde udbredelse, og vi får det alle bedre! Kulturel og økonomisk evolution gennem frihed.\nSamfund, hvor folk kan leve frit, har mest menneskelig værdighed, flest fremskridt og mest velstand.\nDerfor er jeg liberal.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "154"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lars SandbergNye Borgerlige",
      "authorId": "lars.sandberg.923",
      "timeLabel": "Kommentar fra Lars Sandberg for 13 uger siden",
      "text": "Hvis LA er reelt liberale bør I være imod EU og den omfattende kontrol, ligeledes er det betænkeligt at I ønsker DK som foregangsland med ekstreme CO2 reduktioner jvf sidste link\nMed dette er LA med til at sende arbejdspladser ud af landet, trods dk udgør under 0,1% af verden\nI NB vil vi følge resten af verden og anvende teknologi som f.eks atomkraft @The Future Is Nuclear\nDet mest liberale parti er Nye Borgerlige ikke blot med lavere skatter end LA, men også hvor vi vi ud af EU og indgå i EFTA's EEA agreement, så vi har samhandlen med EU som Norge, Island og Liechtenstein lidt tilsvarende det gamle EF, dette også med et mål om mere nærdemokrati inspireret af Schweiz, hvilket man ser med vore §42 f.eks om St. bededag, hvilket I i LA desv var imod ... Som ex-LA'er er jeg temmelig uforstående overfor at I sælger ud af liberale principper ...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Hesthaven Kirsten",
      "authorId": "hesthaven.kirsten",
      "timeLabel": "Kommentar fra Hesthaven Kirsten for 15 uger siden",
      "text": "Frihed er en dyrebar ting, som vi alle skal værne om. Ser desværre den bliver mindre og mindre. Ikke engang vores egen penge kan hæves uden at vi skal oplyse, hvad de skal bruges til. Det er et stort kontrol dk vi lever i.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Claus Hollmann",
      "authorId": "claus.hollmann",
      "timeLabel": "Kommentar fra Claus Hollmann for 14 uger siden",
      "text": "Jeg er liberal: Fordi jeg gerne vil opbygge et samfund hvor den enkelte er herre i eget hus. Og et samfund hvor der er råd til dem der ikke kan selv, er syge , nedslidte eller gamle. Hvor dem der gør en forskel , også gerne må belønnes derefter. Og sidst med ikke mindst. Privat velfærd bliver betragtet som velfærd på lige fod med offentlig velfærd.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Henrik Thøgersen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Henrik Thøgersen for 13 uger siden",
      "text": "Er liberalisme så ensbetydende med stats stavnsbinding mht Ring 5? Syd - og Nord-delen. 50 år! Er liberalisme så forenelig med HÅRD MYNDIGHEDS HÅNDHÆVELSE i forhold til en fredelig Vognmands aktion i dag, mandag, d. 15. maj, hvilket du er citeret for at mene, ville være i orden. Strider helt imod mit liberale grundsyn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Inge Gad Schellerup",
      "authorId": "ingegad.schellerup",
      "timeLabel": "Kommentar fra Inge Gad Schellerup for 15 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jo Larsen",
      "authorId": "jo.larsen.5686",
      "timeLabel": "Kommentar fra Jo Larsen for 15 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lise Lykke Petersen",
      "authorId": "lise.lykkepetersen.9",
      "timeLabel": "Kommentar fra Lise Lykke Petersen for 15 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Morten Barquilla Brorson",
      "authorId": "morten.brorsonhansen",
      "timeLabel": "Kommentar fra Morten Barquilla Brorson for 15 uger siden",
      "text": "Ole? Jensen vil ikke blande sig i noget han ikke bør, det vil Frederiksen!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Thomas Dammsbo Nissen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Thomas Dammsbo Nissen for 15 uger siden",
      "text": "Enig i meget af det!\nMen der er én lille, halv sætning, jeg ikke forstår:\n\"... og i USA er store religiøse grupper imod, at deres børn har frihed til at lære, hvad vi ved om universets og plante- og dyrearters skabelse.\"\n- er dette ikke netop forældrenes frihed til at bestemme, hvad deres børn skal undervises i?\nJeg siger ikke, at børn ikke skal undervises i disse ting. Jeg siger ikke noget (implicit), faktisk. Jeg ved ikke, hvad der er den bedste måde at gøre det på. Og man kan sige, at en vis grad af almen viden nok er en nødvendighed for at blive et frit og ansvarsfuldt individ. Men dette er vel ikke frihed, er det?\nMåske tager jeg også dette op, fordi skolen var et helvede for mig. Ikke på grund af mobning, men fordi jeg skulle tvinges til at sidde stille og lytte til lærere, der udbredte sig om ting, jeg ingen interesse havde for, i time efter time, dag efter dag, år efter år.\nHvad er egentligt LA's holdning til dette? Hvor meget skal børn stimles sammen og tvinges til at sidde stille på skolebænken - hvilket for nogle nærmest er tortur - for til gengæld at få opbygget en almenviden, der (forhåbentligt) senere i livet bliver brugbar?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Ole Birk OlesenVerificeret kontoThomas Dammsbo Nissen",
      "authorId": "olebirkolesenLA",
      "timeLabel": "Svar fra Ole Birk Olesen på Thomas Dammsbo Nissens kommentar for 15 uger siden",
      "text": "Thomas Dammsbo Nissen Børn er mennesker, som også har ret til at søge viden om verden. Forældre, som ikke vil lade deres børn lære, hvordan arterne opstod, er sammenlignelige med forældre, som ikke vil lade deres børn lære at læse, skrive og regne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Thomas Dammsbo NissenOle Birk Olesen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Thomas Dammsbo Nissen på Ole Birk Olesens svarfor 15 uger siden",
      "text": "Ole Birk Olesen Men det er vel ikke frihed?\nOg det er i øvrigt ok, hvis det ikke er. Mennesket kan ikke leve i total frihed. Det er vel også derfor f.eks. jura eksisterer.\nEr det børnene, der bestemmer, om de vil i skole? Nej.\nEr det forældrene, der bestemmer, at børnene skal i skole og hvad de skal lære - hvad sandheden er? Nej. \"Det eneste, der kan vides er, at intet kan vides\" - Sokrates - og igen: Jeg siger ikke, at det er nødvendigvis er noget dårligt, at der er nogle, der bestemmer, hvad sandheden er, men det er, vil jeg mene, ikke desto mindre det, det er.\nAt børnene skal i skole og lære bestemte ting er bestemt for dem. Det er ikke frihed. Man kan kalde det ensretning, hvilket heller ikke nødvendigvis altid er noget dårligt - selvom nogle måske ville udvikle sig mere, hvis de var frie til selv at følge deres nysgerrighed.\nSå mit spørgsmål (reelt og uden implicitte svar) er:\nHvor meget skal det bestemmes for børnene, hvad de skal lære og hvordan?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}