{
  "authorName": "Peter Bjerregaard",
  "authorId": "peter.bjerregaard.3",
  "text": "Af uforståelige årsager er der mange, som ikke tillægger det nogen større værdi at være håndværker. Helt uforståeligt er det dog alligevel ikke, og elektriker-Daniel slår hovedet på sømmet i denne artikel: \"En lidt forsagt studieleder trådte frem foran Daniel og de andre nye elever. Hun klyngede sig til sin halvtomme kaffekop og sagde: »Øh ja, det her er jo ikke universitetet ... Nå, men vi kan vel lige så godt gå i gang«.\nLysstofrørene i loftet summede, de blottede gule 70’er murstensvægge fik stedet til at se bedaget ud, husker Daniel Dorph: »Jeg fik en følelse af deroute. Når selv studielederen har mistet selvtilliden, så smitter det af på eleverne. Jeg kan huske, at jeg kiggede rundt på de andre og tænkte, at ingen af os så særlig smarte ud. Der var bare ingen begejstring«\".\nJeg fik præcis samme fornemmelse, da jeg besøgte en erhvervskole på Amager, da jeg skulle beslutte, hvad jeg skulle efter folkeskolen. Det var faktisk så trist, at jeg gik efter 10 min. og det stod meget klart, at jeg ikke skulle blive en 5. generationshåndværker. At erhvervsskolerne ikke får tildelt flere ressourcer og ikke har en større prestige er på alle niveauer uforståeligt og uheldigt.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10159571431032741&set=a.10151344908402741&__cft__[0]=AZWns6TWsbjN7zalkgSa9gzYej4fa3901O-o0odgL4LCwEdsOGSqbmSXLSzkkqUTYBYA_dPsXE8cvEx1DoAmeT-v_h4QA47-0sPWy7jcyQwoyjTt0RZA6KpyLTd_DcdDCvg&__tn__=EH-R",
  "mediaText": "Kan være et billede af 2 personer og tekst, der siger \"»Puha, sả langt skal jeg ikke ned ad den sociale rangstige«, svarede en kvinde i byen, da han fortalte om sin uddannelse Som ung troede Daniel Dorph, at han skulle vaere akademiker. dag er han lykkelig for, at han blev elektriker. Men det er hverken teknisk skole eller politikernes skyld, at han fik ojnene op for den vej. DEBAT 3. JUN. 2023 KL. 06.30 SUSAN KNORRENBORG Debatredaktor\"",
  "reactions": [
    {
      "type": "like",
      "count": "91"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Peter Bjerregaard",
      "authorId": "peter.bjerregaard.3",
      "timeLabel": "Kommentar fra Peter Bjerregaard for 11 uger siden",
      "text": "https://politiken.dk/.../%C2%BBPuha-s%C3%A5-langt-skal...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Dan Pedersen",
      "authorId": "dan.pedersen.3591",
      "timeLabel": "Kommentar fra Dan Pedersen for 11 uger siden",
      "text": "Det er jo en forfærdelig udvikling. Hvem skal reparere tekniken, bygge huse, veje, hele sundsheds området m.v. vi må ændre vilkårene så flere danskere for en håndværksuddanelse.\nDet haster meget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 11 uger siden",
      "text": "Der er brug for at gøre spillepladen mere lige - så det bliver langt mere attraktivt at ta en erhvervsuddannelse",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Nina Skyum-Nielsen",
      "authorId": "nina.skyumnielsen",
      "timeLabel": "Kommentar fra Nina Skyum-Nielsen for 11 uger siden",
      "text": "Hørt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anna-Katrine Romer Vingtoft",
      "authorId": "annakatrine.romer",
      "timeLabel": "Kommentar fra Anna-Katrine Romer Vingtoft for 11 uger siden",
      "text": "Men kan vi ikke også tale lidt om at der også er nogle meget uattraktive vilkår efter endt uddannelse, der presser folk ud af faget og at andre af samme årsag aldrig vælger det?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lenny FriskDorph",
      "authorId": "LennyFrisk",
      "timeLabel": "Kommentar fra Lenny Frisk for 11 uger siden",
      "text": "Dorph AKA Chuck Norris!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Pernille Birch",
      "authorId": "pernille.birch.5",
      "timeLabel": "Kommentar fra Pernille Birch for 11 uger siden",
      "text": "Har du nogensinde læst kloge hænder, Peter? Den er virkelig god, selvom den efterhånden har nogle år på bagen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Christa Stæger",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Christa Stæger for 11 uger siden",
      "text": "Det er rent snobberi at ville i gymnasiet og at ville have en akademikerkarriere.\nOfte er det forældre, som presser de unge.\nMen også uddannelsessystemet har i årevis snobbet for de videregående uddannelser.\nMan kan sige, at politikerne har fået det, som de i årevis har ønsket.\nAlle er lige og alle skal være lige fine.\nDesværre har det ført til nedgøring af håndværkererhvervet.\nTrist og svært at ændre.\nMen klem på og vis respekt for håndværkere, de er uundværlige!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}