{
  "authorName": "Peter Bjerregaard",
  "authorId": "peter.bjerregaard.3",
  "text": "Kim Malthe-Bruuns afskedsbrev til Hanne. Skrevet fra Vestre Fængsel den 4. april 1945. Henrettet i Ryvangen.\n”Min egen lille Unge.\nJeg blev i Dag stillet for en Domstol og dømt til Døden. Et forfærdende Budskab for en lille Pige paa tyve Aar. Jeg har faaet Lov at skrive dette Afskedsbrev, og hvad skal Jeg skrive. Hvorledes skal denne mine Svanesang saa forme sig. Tiden er kort - Tankerne mange, hvad er det sidste og dyreste, jeg kan give dig, hvad ejer jeg, som Jeg her i Afskeden kan give dig, saa du med Sorg og dog med et lykkeligt Smil lever videre, vokser og bliver stor.\nVi sejlede paa det vilde Hav, vi mødte hinanden fortrolige som legende Børn, og vi elskede hinanden. Det gør vi endnu, og det vil vi blive ved med, men en Dag skilte Storme os, jeg stødte paa Grund og sank, du blev skyllet op paa en ny Kyst, du skal leve videre i en ny Verden. Du skal ikke glemme mig, det forlanger jeg ikke, hvorfor skulde du glemme noget, der er saa skønt, men du maa ikke blive afhængig af det, du skal glide videre lige let og dobbelt lykkelig, for Livet skænkede dig paa din Vej det dejligste dejlige. Riv dig løs, lad dette lykkeligste lykkelige være alt for dig, lad det straale som det stærkeste og klareste af alt, men lad det kun være et af de gyldne Minder, lad det ikke blænde dig, saa du ikke kan se alt det dejlige, du har til gode. Du maa ikke blive tung, du skal blive moden og rig, hører du, min egen kære Unge.\nDu lever videre og vil møde andre dejlige Eventyr, men lov mig, det skylder du alt det, jeg har levet for, at aldrig vil Tanken om mig stille sig mellem dig og Livet. Husk jeg er en Kerne i dig, og at jeg forlader dig, betyder kun, at alene Kernen lever videre. Den skal være sund og naturlig, den skal ikke optage for megen Plads, og efterhaanden som større, og vigtigere Ting Kommer for, skal den glide i Baggrunden og netop være en lille Del af en Jordbund, der er fuld af Lykke og Udvikling.\nDu føler en Skæren i Sindet, det er Sorgen, siger man, men Hanne, se længere, vi skal dø, og om jeg sover hen lidt før eller senere, det kan hverken du eller jeg sige, om det er god eller ondt.\nJeg tænker paa Sokrates, læs om ham, og du vil høre Platon udtale, hvad jeg føler lige nu. Jeg holder grænseløst meget af dig, men ikke mere nu, end jeg altid har gjort. Der er ikke noget, der skærer mig i Hjertet, saadan er det nu engang, og det skal du indse. Jeg har noget, der lever og brænder i mig -en Kærlighed, en Inspiration, kald den hvad du vil, men noget som jeg endnu slet ikke havde fundet Udtryk for.\nNu dør jeg, og jeg ved ikke, om jeg har tændt en lille Flamme i et andet Sind, en Flamme som skal overleve mig, men endda er jeg rolig, for jeg har set og ved, at Naturen er rig, ingen mærker om nogle enkelte Spirer bliver traadt under Fode og dør derved. Hvorfor skulde jeg saa fortvivle, naar jeg ser al den Rigdom, som endda lever.\nLøft Hovedet du mit Hjertes aller dyrebareste Kerne, løft og se, Havet er blaat endnu, det Hav som jeg elskede, og som har indhyllet os begge. Lev du nu for os begge. Jeg er væk og borte, og det, der er tilbage, er ikke et Minde, som gør dig til Kvinde i… s Stil, men til en Kvinde, der er levende og varm, moden og lykkelig. Ikke noget med at hæve dig for at sidde oven paa Sorgen, for saa stivner du og bliver hellig i din Tro paa mig og paa dig selv, og du vil miste det, jeg elskede højest af alt hos dig - nemlig din Kvindelighed.\nHusk, og det sværger jeg dig til er sandt, at al Smerte bliver til Lykke, men kun de færreste vil nogen Sinde senere indrømme det overfor sig selv. De hyllede sig i Smerten, og Vanen fik dem til at tro, at det stadig var Smerte, og de hyllede sig stadig i den. Sandheden er, at efter Smerte kommer Dybde, og efter Dybden kommer Frugt.\nSe, Hanne, en Dag vil du møde en, der vil være din Mand, og vil Tanken om mig saa ikke skyde igennem dig, du vil maaske i Bunden have en svag Følelse af, at du svigter mig eller noget, der er rent og helligt i dig. Hanne, se op igen, se ind i mine smilende blaa Øjne, og du vil forstaa, at den eneste Maade, du kan svigte mig paa, er ved ikke helt at følge ethvert naturligt Instinkt. Du ser ham, og lad dit Hjerte flyde ham i Møde. Ikke for at drukne Sorgen, men fordi du elsker ham af et ærligt Hjerte. Du vil blive meget, meget Iykkelig, for du har faaet en Grund, hvor endnu for dig ukendte Følelser vil gro frodigt.\nDu maa hilse Nitte, jeg har tænkt en Del paa at skrive til hende, men ved ikke rigtigt om jeg har Tid, det er, som om jeg føler, at jeg kan gøre mere for dig, og du er Indbegrebet af alt levende Liv for mig. Jeg skal have blæst alt det Liv, der findes i mig, over i dig, saa det kan fortsætte, og saa lidt som muligt gaa til Spilde, saadan er min Natur engang.\nDin ikke for evigt\nKim”",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "59"
    },
    {
      "type": "heart",
      "count": "28"
    },
    {
      "type": "care",
      "count": "10"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Simon Sørensen",
      "authorId": "sisoen",
      "timeLabel": "Kommentar fra Simon Sørensen for 15 uger siden",
      "text": "Stort menneske ham Kim!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Klaus Bondam",
      "authorId": "bondam",
      "timeLabel": "Kommentar fra Klaus Bondam for 15 uger siden",
      "text": "Tak for at huske på Kim’s kloge og stærke ord. Jeg er i familie med ham. Jeg kan fortælle dig at omtalte Hanne - Kim kæreste - er død for få måneder siden. Hun var i 90’erne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 26,
        "types": [
          "care"
        ]
      }
    },
    {
      "authorName": "Karen SchousboeKlaus Bondam",
      "authorId": "karen.c.schousboe",
      "timeLabel": "Svar fra Karen Schousboe på Klaus Bondams kommentar for 15 uger siden",
      "text": "Klaus Bondam Fik hun så det liv?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Klaus BondamKaren Schousboe",
      "authorId": "bondam",
      "timeLabel": "Svar fra Klaus Bondam på Karen Schousboes kommentar for 15 uger siden",
      "text": "Karen Schousboe Ja. I allerhøjeste grad",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Jakob Ramlau",
      "authorId": "jakob.ramlau",
      "timeLabel": "Svar fra Jakob Ramlau på Klaus Bondams kommentar for 15 uger siden",
      "text": "Hannes liv lyder som titlen på en skøn bog mange gerne vil læse..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Laura Holm",
      "authorId": "LauraHolm22",
      "timeLabel": "Kommentar fra Laura Holm for 15 uger siden",
      "text": "Jeg har altid kun haft kendskab til et uddrag - tak for at dele - en helt utrolig rørende tekst",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kim Hjerrild",
      "authorId": "kimhjerrild",
      "timeLabel": "Kommentar fra Kim Hjerrild for 15 uger siden",
      "text": "En enestående suveræn livsytring",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Mette Marie Knudsen",
      "authorId": "mmknudsen",
      "timeLabel": "Kommentar fra Mette Marie Knudsen for 15 uger siden",
      "text": "Sikken et mod, et overskud, en dybde fra en ung velformuleret mand og - men frygtelige omstændigheder. Det viser måske at man(d) bliver modig af krig, men krig, henrettelser og lignende tendenser er….(kan ikke finde ord)……for tabere. Også det foregår i 2023.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Rune Wingård",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Rune Wingård for 15 uger siden",
      "text": "Hvor er det dog rørende. Fik tårer i øjnene. Tusind tak for deling.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}