{
  "authorName": "Polly Dutschke",
  "authorId": "STEMPOLLY",
  "text": "K칝re venner.\nVi g친r nu en sommerferie i m칮de.\nVi har haft mange sager p친 dagsordenen i byr친det, s친 sommerferien er tiltr칝ngt.\nPersonligt har tilg칝ngelighedsr친det og handicapr친det haft en del arbejde med at skabe en bedre struktur for tilg칝ngelighed i Aarhus. Jeg er sikker p친, at denne indsats, p친 l칝ngere sigt, vil g칮re en k칝mpe forskel for vores 칝ldre samt borger med et handicap. Ligeledes vil denne indsats v칝re med til at skabe personlig frihed for den enkelte aarhusianer.\nSammen med min kollega Jesper Kjeldsen har jeg arbejdet p친 at f친 de mindre erhvervsliv mere i spil i vores kommune. Vi ser store udfordringer med de mindre detailbutikker og deres overlevelse. Jeg har, med erhvervsafdelingen, arbejdet p친 et projekt med fokus p친 at styrke de sm친 butikker, hvor 12 butikker er udvalgt. Det bliver sp칝ndene at se, om projektet kan skabe resultater for deres fundament i byen.\n칒konomiudvalget arbejder p친 at samarbejde med erhvervslivet i Aarhus og p친 at skabe en grundsten til erhvervslivet, som kan hj칝lpe med de udfordringer der m친tte opst친, og som kan g칮re en k칝mpe forskel selv for den lille erhvervs/innovations butik og igangs칝tter.\nAffaldssortering og de 10 fraktioner starter nu. Det bliver en opgave for os alle at f친 det godt under huden. Det er bestemt noget vi skal gl칝der os til og gerne arbejde videre med. Affald er vores mulighed for at reducere endnu mere p친 klimabelastning og mulighed for CO2 neutralitet. Vi ser ogs친 n칝rmere p친 CO2 fangst og dens muligheder i Aarhus.\nI kredsl칮b ser vi frem til at arbejde videre med CO2 fangst. For faktum er, det vil v칝re en k칝mpe medl칮ber til vores reduktion af CO2.\nP친 klimaomr친det har vi arbejdet en del med mobilitet og fremkommelighed for bl칮de og h친rde trafikanter - og store diskussioner mellem partier finder sted. Vi er enige om, at vi skal i m친l, men vejen derhen er forskellig.\nEfter sommerferien st친r vi med budgetforhandlinger, som vi skal i m친l med.\nDet bliver ikke nogen nem opgave, da vi har 칮konomiske trange k친r. Jeg mener, at vi kan g친 konstruktiv til v칝rks, hvis vi ogs친 ser v칝rdien i at bruge de ressourcer vi har og bliver skarpere p친, hvordan vi bruger det - her er frig칮relse en af vejene!\nGod sommer游꺞#byr친dspolitik",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "28"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "id": "1312768656300967",
      "parentId": null,
      "authorName": "Ahmadsk Habibi",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Ahmadsk Habibi for 3 uger siden",
      "text": "Gid sommer til dig游뾇릖썷릧",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}