{
  "authorName": "Rasmus SteenbergerRasmus SteenbergerRasmus SteenbergerKøbenhavns RådhusKøbenhavns RådhusKøbenhavns Rådhus",
  "authorId": "rasmus.steenberger",
  "text": "KAGE MOD BESPARELSER\nForan vores mødelokale i dag stod byens fremmeste faglige aktive.\nDe gav os en kage - og bad os gøre vores til at forhindre besparelser på børn og unge.\nDer var lagt op til at spare 65 mio kr varigt på Københavns vuggestuer, børnehaver, skoler og fritidstilbud.\nDet stemte vi i SF imod.\nFordi vi ønsker trygge rammer om børnene.\nDer var dog stadig flertal i udvalget for at lave en étårig besparelse, fordi udgifterne stiger på cirka alting, og budgetpartierne ikke har fundet tilstrækkelige penge andetsteds.\nHeldigvis en bred enighed om at give bolden op til flere penge i budgetforhandlingerne for budget24. Kommer de ikke, må vi spare på de store poster, fx skolemaden.\nSamtidig er vi mange, der nu råber højt til Folketinget og til KL: Vi har desparat brug for penge til de mange flere børn der mistrives, og de stigende priser som følge af inflationen.\nAnsvaret ligger hos jer - for kommunernes økonomiske frihed er lig nul i den nuværende situation. Start med at lempe serviceloftet, tak.\nTak for aktionen til LFS - Landsforeningen for Socialpædagoger, BUPL Hovedstaden, Københavns Forældreorganisation -KFO og Københavns Lærerforening.\nPS: Plakaten mødte jeg på min vej gennem byen her til morgen - det var et foto værd",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10161649069089271&set=pcb.10161649097009271&__cft__[0]=AZWpBNUnHAHKMRh59umaJ9zpqNha2pMt6WY5LsZcdGo9s5_H30uKo7xeATNJTBjxvGAtvoiOLJ_2hL0dfSYzMdM3fsv1Ts-SKbi_93hqUy1s6hWLN_-jJlWfkwWpmjprQSoJRhaFoiGco6b4rOYESqdrhLdqujjXUMOZPNWGSEoUtg&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "26"
    },
    {
      "type": "care",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Inger Staahl Jensen",
      "authorId": "staahl.jensen",
      "timeLabel": "Kommentar fra Inger Staahl Jensen for 13 uger siden",
      "text": "Når der nu ikke var penge i budgettet, bar det så det budget som Ø vedtog sammen med de borgerlige partier?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerInger",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Inger Staahl Jensens kommentar for 13 uger siden",
      "text": "Oh yes, Inger - det var lige præcis det budget",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Inger Staahl JensenRasmus Steenberger",
      "authorId": "staahl.jensen",
      "timeLabel": "Svar fra Inger Staahl Jensen på Rasmus Steenbergers kommentar for 13 uger siden",
      "text": "Rasmus Steenberger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mathilde Faber BendtsenRasmus Steenberger",
      "authorId": "mathilde.faberbendtsen",
      "timeLabel": "Kommentar fra Mathilde Faber Bendtsen for 13 uger siden",
      "text": "Rasmus Steenberger\ndet er Altså IKKE kun børn,unge, børnehaver,børn i Mistrivsel",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerMathilde",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Mathilde Faber Bendtsens kommentar for 13 uger siden",
      "text": "Det er rigtigt, Mathilde - der er problemer hele vejen rundt.\nHeldigvis har jeg aldrig hørt udtrykket gøgeunger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lis LendalRasmus Steenberger",
      "authorId": "lis.lendal",
      "timeLabel": "Svar fra Lis Lendal på Rasmus Steenbergers kommentar for 13 uger siden",
      "text": "Rasmus Steenberger Jeg levede med det: Min stedmoder (vores 2. husbestyrerinde efter min moders død) troede, da hun giftede sig med min fader, at når vi blev 14 år, kunne jeg og mine storesøskende sendes ud for at tjene. Det var ikke gået op for hende, at vores fader ønskede, at vi blev veluddannede! Da jeg gik i 3. real, og mine to storesøskende var flyttet hjemmefra, tilbragte jeg et år, hvor min eneste \"Samtale\" med min far og stedmoder var at sige \"Godnat\". Jeg var en gøgeunge, der blev ønsket meget langt væk.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "wow"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoLis",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Lis Lendals kommentar for 13 uger siden",
      "text": "Sikke en ubehagelig situation, Lis",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lis LendalRasmus Steenberger",
      "authorId": "lis.lendal",
      "timeLabel": "Svar fra Lis Lendal på Rasmus Steenbergers kommentar for 13 uger siden",
      "text": "Rasmus Steenberger Ja, og dem var der mange af! Jeg sende et postkort fra Rømø: jeg kommer med toget til Viborg den dag på dette tidspunkt. At stå som en ikke stor stærk pige med en tung kuffert, der skal fragtes hjem, der ikke blev hentet: Jeg lykkedes med dette, og bebrejdede min far, at jeg ikke var blevet hentet. Svaret var: \"Du skrev, at du først kom i morgen\"! Jeg svarede: \"Nej, jeg skrev at jeg kom i dag!\" Min fader sagde så til min stedmoder, at han ville se mit kort. På kortet stod der jo, at jeg ville ankomme den dag, hvor jeg jo rent faktisk ankom på. På trods af mange episoder af denne karakter, holdt min fader fast i vores stedmoder. For ham var det vigtigste nok, hvor han havde et tilfredsstillende seksualliv! deet er på grund af disse familieoplevelser, at jeg støtter Børns vilkår år efter år.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Ib Skaale Christoffersen",
      "authorId": "ibskaale.christoffersen",
      "timeLabel": "Kommentar fra Ib Skaale Christoffersen for 13 uger siden",
      "text": "Men ønsker Københavns Kommune andet end skatterne fra børnefamilierne?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "wow"
        ]
      }
    },
    {
      "authorName": "SF KøbenhavnIb",
      "authorId": "sfkbh",
      "timeLabel": "Svar fra SF København på Ib Skaale Christoffersens kommentar for 13 uger siden",
      "text": "Ja, Ib",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "SF Amager KBH",
      "authorId": "SFamager",
      "timeLabel": "Kommentar fra SF Amager KBH for 13 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Leo Matre",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Leo Matre for 13 uger siden",
      "text": "Sådan går det når politikerne på Christiansborg drømmer om Amerikanske vilkår.\n10 år mere, så vil vi opleve skoleskyderier, flere hjemløse, øget kriminalitet, flere stofmisbrugere, påvirkninger af folkesundheden, mere kontrol, flere regler, øget overvågning, grådighed, korruption mm.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoLeo",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Leo Matres kommentar for 13 uger siden",
      "text": "Det er desværre et uhyggeligt realistisk scenarie, Leo",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}