{
  "authorName": "Rasmus Steenberger",
  "authorId": "rasmus.steenberger",
  "text": "Akut redningsplan for børneområdet - nu\nHer til aften er en meget bekymrende undersøgelse af landets vuggestuer og dagplejer blevet offentliggjort.\nDen viser, at mange af dagtilbuddene for de 0-2-årige har “utilstrækkelig kvalitet”. Det gælder for 38 procent af vuggestuerne og for 52 procent af dagplejerne.\nDen beskriver hvordan personalet er venligt og imødekommende, men at der ganske enkelt ikke er tid nok og kvalitet nok.\nI morgen vil der bliver løftet en masse pegefingre. Ministeren af kommunerne. Kommunerne af lederne.\nMen det hjælper ikke børnene. Der er brug for politisk handling.\nKommunerne er underlagt kæmpebesparelser. Støttetimer, uddannelsespuljer, og antal uddannede bliver spareøvelser.\nOg dagplejerne oplever oftere og oftere at skulle have flere børn hos sig end de egentlig er normeret til.\nEn akutplan bør straks iværksættes:\n- Få så de penge ud til mere uddannet personale, som allerede er afsat!\n-Minimumsnormeringer på institutionsniveau\n-Stop for tvangsindskrivning af 5. barn i dagpleje og fokus på uddannelse.\n- Stop for besparelser på støttetimer og børn, der har brug for særlig støtte.\nJeg presser på for, at vi snart kan få forhandlinger igang. Børneområdet har nærmest ligget stille siden valget og imens bliver der bare sparet. Det er ikke godt nok!",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "15"
    },
    {
      "type": "sad",
      "count": "3"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Peter Buch",
      "authorId": "PETERJBUCH",
      "timeLabel": "Kommentar fra Peter Buch for 14 uger siden",
      "text": "Lær af Finland; 0-2 årige børn skal passes af Far og Mor ikke i børnefabrikker",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerPeter",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Peter Buchs kommentar for 14 uger siden",
      "text": "Hvem betaler, Peter?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Peter BuchRasmus Steenberger",
      "authorId": "PETERJBUCH",
      "timeLabel": "Svar fra Peter Buch på Rasmus Steenbergers kommentar for 14 uger siden",
      "text": "Rasmus Steenberger Jeg betaler gerne mere i skat, for at børnene betaler mindre i traumer i forbindelse med seperationsangst..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Peter Buchs kommentar for 14 uger siden",
      "text": "Så er vi enige",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}