{
  "authorName": "Rasmus Steenberger",
  "authorId": "rasmus.steenberger",
  "text": "Besøger det nye jord-modtagelses-anlæg ved Lynetteholm - alle andre depoter i byen er fyldt op med jord fra Københavns mange byggepladser.\nPå sigt kommer her en ny, grøn bydel, som ventil for fremtidens boligbehov, så vi både kan få plads til vores børn og børnebørn, og undgå massiv fortætning (og forslumning) af den eksisterende by.\nJeg og SF kæmper for at det bliver et gigantisk demonstrationsprojekt for bæredygtig byudvikling!\nVi er i gang allerede i det små med forsøg med ellastbiler og pramme til jordtransport. Og skal selvfølgelig sørge for byggeri i træ og genbrugsmaterialer, når tiden kommer. Og meget andet\nSamtidig er Lynetteholm med til at finansiere den del af metro M5, som vi ikke finansierer via dækningsafgifter fra erhvervslivet.\nOg så glæder jeg mig til et stort, nyt kystlandskab, marin havparker, masser af nyt ålegræs og selvfølgelig en masse nye cykelforbindelser og en by i menneskelig skala.\n\nVi arbejder desuden stadig med kompenserende tiltag for udsivning af miljøfremmede stoffer og saltgennemstrømning.\nSpørg gerne om Lynetteholm - hvad du har af drømme og bekymringer",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10161705443379271&set=a.10150290430239271&__cft__[0]=AZUnq9XvxwaAokzw9Cdgfdqoc60G8MHEcuGnQkvCVTCZXJAG0xgqXFC86zLwsOkub78VQqG4ftPebxo6xO07D1GYwIYma1Xy1J6rbHNO8713MOzCG1pa4pqa-9IPRWUKNOc&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, skæg, vindmølle og vej",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Anne Lydolff",
      "authorId": "anne.lydolff",
      "timeLabel": "Kommentar fra Anne Lydolff for 10 uger siden",
      "text": "Kunne ønske mig, at der blev satset mere på at “fortætte os på den plads, der er”, dvs at arbejde målrettet mod mindre boliger, frem for at blive ved med at brede os, og tage den sparsomme naturplads til os selv. At vi for alvor bliver regenerative, og begynder at give mere tilbage, end vi tager",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoAnne",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Anne Lydolffs kommentar for 10 uger siden",
      "text": "Hej Anne, vi kommer til at gøre mange af de ting du nævner For 3 år siden besluttede den daværende forsamling at sænke boligstørrelserne i nybyggeri, det kommer til at få en stor effekt. Men kan ikke stå alene, fordi den forventede bolig-efterspørgsel er enorm.\nHvad angår det regenerative, så er der indtil videre fokus på at udplante dobbelt så meget ålegræs som der tages, skabe er bedre marint økosystem vha “havparken” og samtidig et kystlandskab med ny, vild natur langs kysten.\nSå jeg tror på vi ender med noget som faktisk giver mere end det tager, det er bare svært at se lige nu med alt det grus og sten.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoHenrik",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Anne Lydolffs kommentar for 9 uger siden",
      "text": "Hvad har det med sagen at gøre, Henrik?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Anne LydolffRasmus Steenberger",
      "authorId": "anne.lydolff",
      "timeLabel": "Svar fra Anne Lydolff på Rasmus Steenbergers kommentar for 9 uger siden",
      "text": "Rasmus Steenberger Jeg tænker nu regenerativt på det større plan: At vi i alt begynder at give mere tilbage, end vi tager, At vi lader være med at brede os mere ud i sundet, at vi ikke stopper Christiania til med boliger, men giver plads til naturen. Og så må vi alle sammen rykke sammen på den plads, der er",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Henrik Norlander Smith",
      "authorId": "henrik.n.smith",
      "timeLabel": "Kommentar fra Henrik Norlander Smith for 10 uger siden",
      "text": "Super bliver så cool projekt som selv de blå EL og “ natur frednings forening “ en dag kommer til at vise frem for hele verden\nKæmp videre",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoHenrik",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Henrik Norlander Smiths kommentar for 10 uger siden",
      "text": "Tak, Henrik - vi gør hvad vi kan for at det bliver godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Henrik Norlander SmithRasmus Steenberger",
      "authorId": "henrik.n.smith",
      "timeLabel": "Svar fra Henrik Norlander Smith på Rasmus Steenbergers kommentar for 10 uger siden",
      "text": "Rasmus Steenberger",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 10 uger siden",
      "text": "Der er i øvrigt gæs derude!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Héðinn Björnsson",
      "authorId": "hedinn.bjornsson",
      "timeLabel": "Kommentar fra Héðinn Björnsson for 9 uger siden",
      "text": "Jeg er bekymret for at der ikke bliver betalelige boliger på Lynetteholmen så det ikke kommer til med at give plads til vores børn og børnebørn, men til rige menneskers ekstrabolig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Simon Gjerløv",
      "authorId": "simon.gjerlov",
      "timeLabel": "Kommentar fra Simon Gjerløv for 9 uger siden",
      "text": "Super godt projekt.\nMht. et lidt mindre genbrugsproblem, så kan man Ifm. optimal affaldssortering og -genbrug, ikke putte potteplanter og andet med jord på i køkkenaffaldsbeholderen. Er der mulighed for, at etageejendomme kan få afhentet jord/ planter til genbrug i f.eks. en haveaffaldspose?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lasse Bjergskov Jensen",
      "authorId": "lasse.bjergskovjensen",
      "timeLabel": "Kommentar fra Lasse Bjergskov Jensen for 9 uger siden",
      "text": "Undgå ‘forslumning’\nSå hvis ikke Lynetteholmen og de dyre boliger bliver bygget, så vælger de samme mennesker i stedet at bo i en papkasse på Vesterbrogade, eller hvordan?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}