{
  "authorName": "Rasmus Steenberger",
  "authorId": "steenbergerSF",
  "text": "Besøger det nye jord-modtagelses-anlæg ved Lynetteholm - alle andre depoter i byen er fyldt op med jord fra Københavns mange byggepladser.\nPå sigt kommer her en ny, grøn bydel, som ventil for fremtidens boligbehov, så vi både kan få plads til vores børn og børnebørn, og undgå massiv fortætning (og forslumning) af den eksisterende by.\nJeg og SF kæmper for at det bliver et gigantisk demonstrationsprojelt for bæredygtig byudvikling! Vi er i gang allerede i det små med forsøg med ellastbiler og pramme til jordtransport. Og skal selvfølgelig sørge for byggeri i træ og genbrugsmaterialer, når tiden kommer. Og meget andet\nSamtidig er Lynetteholm med til at finansiere den del af metro M5, som vi ikke finansierer via dækningsafgifter fra erhvervslivet.\nOg så glæder jeg mig til et stort, nyt kystlandskab, marin havparker, masser af nyt ålegræs og selvfølgelig en masse nye cykelforbindelser og en by i menneskelig skala.\n\nVi arbejder desuden stadig med kompenserende tiltag for udsivning af miljøfremmede stoffer og saltgennemstrømning.\nSpørg gerne om Lynetteholm - hvad du har af drømme og bekymringer",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=994452811879674&set=a.496492961675664&__cft__[0]=AZVH-wwVrHmIfAp4EoG9YHYJ5disvJRskT_5rcLfnyM6rrZSnz455AB0H8a-kiqprj_RM88PmZ3B4Pms6p9n22dif4o5IFmliBf2g8tSYpRPdSArphfWE49-7LRfmeck7CrM0Z9EQPRU_M0qZ9tLq6IR&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person, skæg, vindmølle og vej",
  "reactions": [
    {
      "type": "like",
      "count": "7"
    },
    {
      "type": "angry",
      "count": "4"
    },
    {
      "type": "heart",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Torben Nielsen",
      "authorId": "torben.nielsen.902266",
      "timeLabel": "Kommentar fra Torben Nielsen for 9 uger siden",
      "text": "Frygteligt projekt, der vil ødelægge vandmiljøet endnu mere i Østersøen.\nEt gennemført egoistprojekt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoTorben",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Torben Nielsens kommentar for 9 uger siden",
      "text": "Hvad baserer du det på, Torben - projektet har gennemgået en omfattende VVM vurdering, og de små effekter på Øresund som udestår arbejder vi med at kompensere for, så projektet samlet set går i 0",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Niels Wellendorf",
      "authorId": "niels.wellendorf",
      "timeLabel": "Kommentar fra Niels Wellendorf for 9 uger siden",
      "text": "Lynetteholmen anlægges som en byld uden på det nordlige Amager uden gode trafikforbindelser med kollektiv trafik og cykling, men fra starten med en motorvej så det vil være bilister der kommer til at bo der. Metro tager ikke trafik fra bilister, kun fra de buslinjer der tvangslukkes og fra cyklister. Hovedbegrundelsen for Lynetteholmen er ene og alene at der skal bygges en motorvej, så bilisterne fra de nordlige forstæder kan komme hurtiger til lufthavnen. Med den konsekvnes, at biltrafikken på Lyngbyvejen lige nord for Ryparken stiger med næsten 100 %. Det betyder at mange færre tager den kollektive trafik. Når de borgerlige er så glade for mere metro skyldes det jo, at der så kan nedlægges busser og busbaner - og måske cyklstier - så der blive plads til både flere biler og flere p-pladser.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Niels Wellendorfs kommentar for 9 uger siden",
      "text": "Du har fuldstændig misforstået hvad Lynetteholm er, Niels Wellendorf - vi starter faktisk med cykelforbindelserne, dernæst metro - og til sidst omfartsvejen. Som jo netop _ikke_ er en motorvej. Der skal jo trods alt også varer og tjenesteydelser til og fra en halvø med 35.000 borgere, og noget af det vil kræve firhjulet transport, selvom cykellogistik også kan meget.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lene Petersen",
      "authorId": "lene.petersen.501",
      "timeLabel": "Kommentar fra Lene Petersen for 7 uger siden",
      "text": "Skandale- og prestige projekt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerLene",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Lene Petersens kommentar for 7 uger siden",
      "text": "Så vi skal bare lukke portene til Købehavn eller lade priserne læbe løbsk Lene? Og hvad så med al den jord som hver dag kommer ud af byens byggepladser, skal den så køres lang pokker i vold til en bakke på Midtsjælland?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lene PetersenRasmus Steenberger",
      "authorId": "lene.petersen.501",
      "timeLabel": "Svar fra Lene Petersen på Rasmus Steenbergers svarfor 7 uger siden",
      "text": "Rasmus Steenberger hvilke porte og hvilke priser ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lene PetersenRasmus Steenberger",
      "authorId": "lene.petersen.501",
      "timeLabel": "Svar fra Lene Petersen på Rasmus Steenbergers svarfor 6 uger siden",
      "text": "Rasmus Steenberger mener du, at priserne på lejligheder bliver billigere i Kbh, hvis der bygges lejligheder på Lynetteholm ? Og er det planen at bygge almennyttige boliger på Lynetteholm ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kresten Thomsen",
      "authorId": "kresten.thomsen.9",
      "timeLabel": "Kommentar fra Kresten Thomsen for 8 uger siden",
      "text": "VVM vurderingen forholder sig ikke til konsekvensen af at bygge Lynetteholmen, men kun processen med at bygge den. Derfor er der ikke lavet analyser af vandgennemstrømning i havne og luftudskiftning i Indre By.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "SF Amager KBH",
      "authorId": "SFamager",
      "timeLabel": "Kommentar fra SF Amager KBH for 10 uger siden",
      "text": "Godt med en opdatering",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på SF Amager KBHs kommentar for 9 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Kresten Thomsen",
      "authorId": "kresten.thomsen.9",
      "timeLabel": "Kommentar fra Kresten Thomsen for 10 uger siden",
      "text": "Jeg vil gerne spørge om konsekvenserne for luften i Indre By og vandgennemstrømningen i havnen er blevet undersøgt? Det blev de ikke i VVM-redegørelsen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerKresten",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Kresten Thomsens kommentar for 9 uger siden",
      "text": "Hej Kresten - jeg må være dig svar skyldig angående indre by. Har spurgt lidt rundt uden held. Men skal fortsætte det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Kresten Thomsen",
      "authorId": "kresten.thomsen.9",
      "timeLabel": "Svar fra Kresten Thomsen på Kresten Thomsens kommentar for 9 uger siden",
      "text": "Det er mig stadigvæk en gåde at SF går ind for, at fordi nogen gerne vil bo i København, skal der skabes plads til dem uanset konsekvenserne for dem der bor der i forvejen. Jeg forstår heller ikke hvorfor vi ikke går ind for Fingerplanen fra 1947 og bekræftet mange gange siden? Fingerplanen vil skabe regional udvikling og bosættelse nær offentlig transport og dermed på enhver led skabe en mere harmonisk udvikling. Går SF ind for kommunal kassetænkning i form af: Vi vil have skattekronerne for enhver pris?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerKresten",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Kresten Thomsens svarfor 9 uger siden",
      "text": "Det er fordi fingerplanen på ét punkt er forældet, Kresten - nemlig at den ikke løser problemet med prisstigninger i Kbh Kommune. Ellers fin plan, som der jo i øvrigt arbejdes flittigt efter. Den fortæller bare ikke særligt meget om, hvad der skal ske i “håndfladen”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Kresten Thomsen",
      "authorId": "kresten.thomsen.9",
      "timeLabel": "Svar fra Kresten Thomsen på Kresten Thomsens svarfor 8 uger siden",
      "text": "Hvor stor er sandsynligheden for at Lynetteholmen og andre projekter vil få priserne til at falde/ikke stige? Hvad bygger I det på? Hvornår har de kapitalistiske markedskræfter fået priser til at falde?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Kresten Thomsen",
      "authorId": "kresten.thomsen.9",
      "timeLabel": "Svar fra Kresten Thomsen på Kresten Thomsens kommentar for 9 uger siden",
      "text": "På sæt og vis er det lidt komisk, at vi bygger Lynetteholmen for at finansiere metroen, som skal betjene den!:-)",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerKresten",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Kresten Thomsens svarfor 9 uger siden",
      "text": "Vi bygger jo Lynetteholm af mange grunde, Kresten - herunder også stormflodssikring. Metroen kommer jo flere dele af byen til gavn, også Bryggen, Sundby, Kløverparken og Refshaleøen - og på sigt hele vejen rundt og ud til Brønshøj",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Kresten ThomsenLene Pia Hansen",
      "authorId": "kresten.thomsen.9",
      "timeLabel": "Svar fra Kresten Thomsen på Kresten Thomsens svarfor 8 uger siden",
      "text": "Lene Pia Hansen Alle eksperter mener at risikoen for stormflod er syd fra. Lynetteholmen bygges kun af økonomiske grunde - flere skattepenge til København.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Peter Kristensen",
      "authorId": "peter.kristensen.754",
      "timeLabel": "Kommentar fra Peter Kristensen for 4 uger siden",
      "text": "Vil du og SF gøre noget for at stoppe de titusindvis af diesellastbiler, som hvert skal køre gennem Kbh pga Lynetteholmen?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerPeter",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Peter Kristensens kommentar for 4 uger siden",
      "text": "Vi arbejder for at få dem over på el og brint, Peter Der er startet et ret lovende branchesamarbejde, og der kommer el-ladestandere til alle lastbiler mens de læsser af",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Peter KristensenRasmus Steenberger",
      "authorId": "peter.kristensen.754",
      "timeLabel": "Svar fra Peter Kristensen på Rasmus Steenbergers svarfor 4 uger siden",
      "text": "Rasmus Steenberger ok, men altså ingen garanti for at det vil ske. Men det løser ikke det kæmpe trængselsproblem vores by har. Bilkøerne i Kbh er allerede så slemme, at trafikken ofte står stille og det vil kun blive værre",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}