{
  "authorName": "Rasmus Steenberger",
  "authorId": "rasmus.steenberger",
  "text": "Og hvad har jeg så lavet denne weekend?\nJo, stor aftale om metro, velfærd og klima\nDer kommer lidt dryp i løbet af ugen, først om metro:\nFlere penge til metro - i hele kbh\nI dag offentliggør vi en aftale, som sikrer 6,3 mia. kr. til metro over de næste 10 år. Fordi vi skal have metro til alle bydele\nPengene skal i første omgang bruges til den kommende M5 metrolinje til Refshaleøen og Lynetteholm, som også forbinder flere dele af Amager til metronettet.\nSamtidig lægger vi fundamentet til en metro til Bispebjerg, Nordvest, Brønshøj og Husum, og på sigt endnu flere bydele. Vi sparer simpelthen flere penge op over de næste mange år.\nDet betyder, at flere københavnere får glæde af den grønne, kollektive trafik.\nDet er jeg virkelig glad over - og stolt af!\nMed den nye aftale på Københavns rådhus holder vi også hånden under velfærden og fastholder klima-ambitionerne.\nSådan at metro-opsparingen ikke påvirker kommunens mulighed for at levere tryghed til byens børn, udsatte og ældre - og at vi kan fortsætte de ambitiøse arbejde med klimaplan 2035, fossilfri københavn 2030 og meget mere!\nJeg ser frem til budgetforhandlingerne efter sommerferien, hvor vi kæmpe for størst mulige SF-aftryk indenfor de økonomiske rammer, som regeringen har givet kommunerne.\nOg lige nu glæder jeg mig over\nMEGET MERE METRO",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=990137408977881&set=a.496492961675664&__cft__[0]=AZVvNXOnIOfKumDxWkj7uThFOiI6ipAk0iwokVQI34LTBQQh_qnRcgoM02TgevcBueTV2MyWcIbR4Gng_LLpAuv6d8F39e1WJOpRWbWnUG8ENEDxoQ6RKF_ZVHhr8FcZqdBWC1bcNRO1g3o1nzm4TZzJSKabyBv7sjjO7ohU-ly69mDO6PLTiNYh6wUpQJ2qf7U&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 1 person",
  "reactions": [
    {
      "type": "like",
      "count": "13"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Enel Laura Pagaard Selvig",
      "authorId": "Enellaura",
      "timeLabel": "Kommentar fra Enel Laura Pagaard Selvig for 10 uger siden",
      "text": "Hvad løber det totale beløb op i for M5?\nOg er det med eller uden højbane?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoEnel",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Enel Laura Pagaard Selvigs kommentar for 10 uger siden",
      "text": "Hej Enel, det totale beløb er cirka 17 mia. 19, hvis det skal være uden højbane (hvilket vel er mest optimalt set fra dit perspektiv?)\nCirka 1/3 finansieres af metroens forventede positive driftsøkonomi pga højt passagertransport, 1/3 fra grundsalg på i “Østhavnen” og så lægger vi 1/3 fra kommunekassen. Sådan i runde tal.\nAngående østlig ringvej skal staten lægge slanterne til den.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Enel Laura Pagaard SelvigRasmus Steenberger",
      "authorId": "Enellaura",
      "timeLabel": "Svar fra Enel Laura Pagaard Selvig på Rasmus Steenbergers kommentar for 10 uger siden",
      "text": "Rasmus Steenberger\nMit perspektiv? Der er 2000 andre beboere. Og det er et kæmpe rekreativt område for områdets beboere, særligt de 500 børn. Dem tænker I ikke rigtig på?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Enel Laura Pagaard SelvigRasmus Steenberger",
      "authorId": "Enellaura",
      "timeLabel": "Svar fra Enel Laura Pagaard Selvig på Rasmus Steenbergers kommentar for 10 uger siden",
      "text": "Rasmus Steenberger\nEr det denne postitive driftsøkonomi du tænker på?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Gorm Anker GunnarsenEnel Laura Pagaard Selvig",
      "authorId": "gorm.gunnarsen",
      "timeLabel": "Svar fra Gorm Anker Gunnarsen på Enel Laura Pagaard Selvigs kommentar for 10 uger siden",
      "text": "Enel Laura Pagaard Selvig Det er tydeligt at Frank Jensens forsikring om udgiftsneutralitet er udvisket som skrift i vandkantens strandsand…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoGorm",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Gorm Anker Gunnarsens kommentar for 10 uger siden",
      "text": "Gorm, det handler om at vi som københavnere har valgt et større model, som giver metro til en større del af byen. Og det ved du i øvrigt udmærket godt, for du har selv stemt for det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoEnel",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Enel Laura Pagaard Selvigs kommentar for 10 uger siden",
      "text": "Enel, jeg taler om M1 og M2 - cityringen skal lige ha lov at komme op igen efter corona",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Anne Fischer",
      "authorId": "anne.fischer.1614",
      "timeLabel": "Kommentar fra Anne Fischer for 10 uger siden",
      "text": "Hvorfor er SF så optaget af metro til alle bydele og den grønne Boulevard?. Begge anlægsprojekter har kæmpe CO2-udledning. Magrete Auken har tidligere været kritisk over for fx Cityringen- på grund af CO2 under anlæg og det forhold, at metro gør det muligt at vedligeholde samme mængde biltrafik på overfladen. Her er letbane end anden mere generende sag for bilerne.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Anne Fischers kommentar for 10 uger siden",
      "text": "Hej Anne - den grønne Boulevard har vi ikke appetit på, og har kun lovet at drøfte den.\nAngående metro, så er det den eneste transportform, som kan betale sig selv hjem over tid, den har positiv driftsøkonomi, modsat alle andre typer off transport som skal have tilskud. Dvs metroen selv betaler en stor andel af anlægsudgifterne hjem.\nDertil kommer at der ikke er flertal for letbaner på rådhuset, og vi mangler at se de helt gode eksempler herhjemme på letbaner der bare virker super godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Anne FischerRasmus Steenberger",
      "authorId": "anne.fischer.1614",
      "timeLabel": "Svar fra Anne Fischer på Rasmus Steenbergers kommentar for 10 uger siden",
      "text": "Rasmus Steenberger - det er godt nok en sandhed med modifikationer. Metroens driftsøkonomi (passagerindtægter) giver kun overskud, da indtægsmodellen i den kollektive trafik for hovedstadsområdet afregner korte rejser meget højere end lange rejser. DSB betaler derfor en del af sine indtægter til Metroselskabet. Derudover er prisen for en rejse med metro højere end med bus og tog (kvalitetstillæget). Sidst men ikke mindst betjener metroen for nu ikke områder med få indbyggere. Det gør det alt andet lige lettere at tjene penge. Busserne derimod tager det \"sociale ansvar\" og kører også i områder med få beboere (som fx Brønshøj, hvor der er langt flere villaer end etagebyggeri). Hvis metroen medregner dens anlægsøkonomi i driften (uden at skubbe betalingen til en langsigtet gældspost,der er afbetalt om 30-årish), er jeg usikker på, hvor konkurrencedygtig, metroen reelt er. En del af dens anlægsøkonomi betales jo af byudvikling. Det samme gælder ikke for busserne og tog, som finansieres af skat. Den eneste ægte guldkalv i den kollektive trafik er s-togsnettet. S-toget løber nemlig normalt rundt af sig selv - uden indtægter fra andre selskaber (metroselskabet og Movia) og uden et tillæg på prisen. For ikke at tale om, at det i s-toget i modsætning til i metroen er gratis at have sin cykel med.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerAnne",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Anne Fischers kommentar for 10 uger siden",
      "text": "Hej Anne, vi kan sagtens blive enige om at cykler burde være gratis og at kvalitetstillæget er en uskik Men anlæggelsen af S-togskinner og banegårde er mig bekendt ikke noget som s-togene går rundt og betaler af på?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Anne FischerRasmus Steenberger",
      "authorId": "anne.fischer.1614",
      "timeLabel": "Svar fra Anne Fischer på Rasmus Steenbergers kommentar for 10 uger siden",
      "text": "Rasmus Steenberger - nej, det er finansieret af skat. Men det ændrer ikke på at s-toget er den bedste forretning i den kollektive trafik. Og når det er elektrificeret, så bliver driftsoverskuddet endnu bedre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerAnne",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Anne Fischers kommentar for 10 uger siden",
      "text": "Det bliver spændende om de lykkes med den førerløse model, Anne - jeg er bekymret for om det kan lade sig gøre",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Anne FischerRasmus Steenberger",
      "authorId": "anne.fischer.1614",
      "timeLabel": "Svar fra Anne Fischer på Rasmus Steenbergers kommentar for 10 uger siden",
      "text": "Rasmus Steenberger - absolut. Men mon ikke det lykkedes med en masse bump på vejen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 10 uger siden",
      "text": "Læs hele aftalen her https://www.kk.dk/.../Principaftale_24og25%20%28002%29.pdf",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "SF København",
      "authorId": "sfkbh",
      "timeLabel": "Svar fra SF København på Rasmus Steenbergers kommentar for 10 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Inger Staahl Jensen",
      "authorId": "staahl.jensen",
      "timeLabel": "Kommentar fra Inger Staahl Jensen for 10 uger siden",
      "text": "Fedt med endnu mere metro - især hvis den kommer op over jorden for det er altså rart at kunne se den smukke by.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "authorName": "SF Amager KBHInger",
      "authorId": "SFamager",
      "timeLabel": "Svar fra SF Amager KBH på Inger Staahl Jensens kommentar for 10 uger siden",
      "text": "Det diskuterer vi stadig, Inger - for der er også ulemper ved en “flyover” løsning, til gengæld er den billigere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jette Gørtz Smestad",
      "authorId": "jettesmestad",
      "timeLabel": "Kommentar fra Jette Gørtz Smestad for 10 uger siden",
      "text": "Men desværre er det vel således, at prisen for , at København får mere metro er, at Københavnerne skal lide inder opførslen af Lynetteholm og derefter lide ved synet af denne",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Jette Gørtz Smestads kommentar for 10 uger siden",
      "text": "Lynetteholm er besluttet og ved at blive opført, Jette. Det vi gør nu, er at finde flere penge i kommunekassen, som ikke kommer fra Lynetteholm, og som skal bruges til at udvide metrolinjen til at komme flere københavnere til gavn",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    }
  ]
}