{
  "authorName": "Sisse Marie Welling",
  "authorId": "sissemariewelling",
  "text": "Det er tid til at sige farvel til fossile brændstoffer i København!\nHer til aften stiller Alternativet og SF forslag om et totalt forbud mod fossil kørsel i København fra 2030.\nDet handler om folks livskvalitet og sundhed. Vi skal begrænse mængden af urene luftpartikler, der havner i folks lunger!\nOg så er det vigtigt, at vi er hurtige, så vi kan give borgerne en tidshorisont for, hvornår København skal blive fri af fossile køretøjer.\nDerfor opfordrer vi også de andre partier til alle at stemme for, så vi sammen kan kæmpe for et grønnere, renere og sundere København.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=648972407047318&set=a.266802088597687&__cft__[0]=AZVCupTxNL5lv2obk2OdQ9A6qmBZzeVqtUXsaUgZFLmgaAhpaN3WRrPta1PMhaoNIC9QKO_KCEfVM8s2vGtAyhoX3cQGv1i-j1_xN_mRuvW5PYAm1MTFmwo46Zo9VMEdtoqps8irooi2GSwpCa9Bwb90&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "64"
    },
    {
      "type": "heart",
      "count": "9"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Jes Andersen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jes Andersen for 15 uger siden",
      "text": "Er der over hovedet nogen der holder egen bil i København ? I er så priviligerede med alle mulige former for offentlig transport, at folk ikke en gang gider ulejlige sig med at læse køreplanen. Det er bare stille sig ned og hoppe på det første og bedste bus, Metro eller S-tog der kommer forbi iløbet af et par minutter",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "haha"
        ]
      }
    },
    {
      "authorName": "SF Amager KBHJes",
      "authorId": "SFamager",
      "timeLabel": "Svar fra SF Amager KBH på Jes Andersens kommentar for 15 uger siden",
      "text": "Vores kollektive transport kan sagtens blive endnu bedre, Jes",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jes AndersenSF Amager KBH",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Jes Andersen på SF Amager KBHs svarfor 15 uger siden",
      "text": "SF Amager KBH jo, det tror jeg gerne, men i andre landsdele ville folk græde af rørelse, hvis bare de havde en brøkdel af den dækning med offentlig transport, I nyder godt af mange steder består tilbuddet af en skolebus kl 8 og en igen kl 14:30, så kan vi selv om hvordan vi vil få det til at passe med en arbejdsdag",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Christian Koed",
      "authorId": "christian.koed.7",
      "timeLabel": "Kommentar fra Christian Koed for 15 uger siden",
      "text": "Upopulær mening: Jeg ser dog elektriske biler i større stil være for miljøet end en benzinbil. Hvordan? Nuvel udleder en benzinbil luftforurenende partikler ud end en elbil ville kunne. Dette er et problem et tætte områder i storbyen, hvor varmen danne et usynligt lag, hvor disse partikler ikke kan slippe igennem. Men hvor ligge problemet så? Jo flere elbiler, jo mere aflad i form af elektrolytiske væske. Den del af batteriet som ikke kan genbruges igen. Dette væske indeholder lithium, kobolt, nikkel og mangan - og jo flere elbiler på gaden, jo mere affald i form af dette stof trækker sit kort til at vente på at blive \"begravet væk\". For lige nu er det den eneste metode man kender for, at kunne komme bedst muligt af med dette giftige stof. Et fossilbrændstof køretøj, kan derimod genbruges 100%. Derfor vil jeg mene, at på længere sigt er en benzin bil mere miljøvenlig (altså nye modeller, og ikke skolelærens 10 år gamle Fiat..) . Til sidst skal man også huske på at man stadig har brug for dette brændstof, hvis man skal kunne transportere elbilerne fra det ene land til det andet, eftersom at man ikke kan udvikle et batteri stort nok. forsvarligt til fx. færger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Niels Christian Nielsen",
      "authorId": "NiChNi",
      "timeLabel": "Kommentar fra Niels Christian Nielsen for 15 uger siden",
      "text": "Godt initiativ. Nærmer I jer også EL i København på andre miljøpolitiske områder?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerNiels Christian",
      "authorId": "steenbergerSF",
      "timeLabel": "Svar fra Rasmus Steenberger på Niels Christian Nielsens kommentar for 15 uger siden",
      "text": "Det kommer vel an på, om vi er enige med dem, Niels Christian Er der noget bestemt du tænker på?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Niels Christian NielsenRasmus Steenberger",
      "authorId": "NiChNi",
      "timeLabel": "Svar fra Niels Christian Nielsen på Rasmus Steenbergers svarfor 15 uger siden",
      "text": "Rasmus Steenberger Mest havmiljøet.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Hampfrøet",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Hampfrøet for 15 uger siden",
      "text": "Men i kan jo ikke engang finde ud af at lave roadpricing?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Rasmus SteenbergerVerificeret kontoHampfrøet",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Svar fra Rasmus Steenberger på Hampfrøets kommentar for 15 uger siden",
      "text": "Hvad har det med sagen at gøre, Hampfrøet - det er jo Folketinget der nøler, også i den sag. Vi er kommunalpolitikere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "SF København",
      "authorId": "sfkbh",
      "timeLabel": "Kommentar fra SF København for 15 uger siden",
      "text": "Kæmpe stort, at hele Borgerrepræsentationen kunne blive enige om at sætte en slutdato",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "SF Amager KBH",
      "authorId": "SFamager",
      "timeLabel": "Kommentar fra SF Amager KBH for 15 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 15 uger siden",
      "text": "Vedtaget",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}