{
  "authorName": "Sisse Marie Welling",
  "authorId": "sissemariewelling",
  "text": "Vi kastede alle regler op i luften og sagde farvel til ”plejer”, da vi for 2,5 år siden besluttede at sætte hjemmeplejen fri i Guldbergs Have, som er et boligområde på Nørrebro.\nDet var et eksperiment, som handlede om at sprænge de vante rammer, glemme minuttællere og besværlige visitationssystemer, og starte helt forfra – med borgeren i centrum.\nNu har medarbejderne i Guldbergs Have efterhånden fået del øvelse i at arbejde på den nye måde, i tværfaglige selvstyrende teams, hvor medarbejderne selv – sammen med borgerne – træffer beslutninger, visiterer ydelser og planlægger deres eget arbejde.\nOg resultatet efter de første par år er, at de ældre er trygge, medarbejderne trives, og at der langt fra er stillinger nok til de mange, der gerne vil være en del af teamet. Det er et luksusproblem, vi ellers ikke oplever så tit i ældreplejen.\nStor ros til medarbejdere og leder, som har fået eksperimentet til at lykkes!\nFagbladet FOA var for nyligt på besøg for at opleve Guldbergs Have og tale med medarbejderne om, hvordan det er at arbejde der. Det kom der en rigtig fin video ud af, som man kan se her.\n\"Borgerne er sådan set ligeglade med, om det er en sygeplejerske, en assistent eller hjælper der kommer. Bare det er et menneske, de kender. ”\nI hjemmeplejegruppen Guldbergs Have er beslutningerne og styringen lagt ud til frontmedarbejderne. Lederen skal, med sine egne ord, gøre sig selv undværlig.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/FagbladetFOA/videos/124708447277745/?__cft__[0]=AZX1w53SPM2E9fzxVUbFVFM4vl6yNyRmavpIjJQ1yXgnJVtb351D5uhwV_wUz6nhyFwI0g6Co2sNAkfZY7XHNcXUblQ_V00G8MsyM_2TizJsUxsHwN5Exx-4edViLEA8TZ9GIxUwC3AJcNQ5QjX-yEz-P8mPq0BVgqd4D3uAk8sk_wizvSStBNnpDO4xwTpZQNg&__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "SF København",
      "authorId": "sfkbh",
      "timeLabel": "Kommentar fra SF København for 14 uger siden",
      "text": "Stærkt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "SF Gentofte",
      "authorId": "sfgentofte",
      "timeLabel": "Kommentar fra SF Gentofte for 14 uger siden",
      "text": "Hvor er det dejligt at høre. Det kan lade sig gøre!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}