{
  "authorName": "Solveig Munk - Enhedslisten",
  "authorId": "profile.php",
  "text": "Nå men så er Solveig Munk eneste kæmper tilbage i fronten af Enhedslisteskibet i Århus Byråd.\nFørst forlod Thure Hastrup skuden. Dernæst Katrine Vinther Nielsen.\nSå er der da i det mindste ikke tvivl om hvem der er styrmand.\nJeg forventer vind i sejlene fra baglandet til at sejle i det oprørte hav.\nOg nej Enhedslisten ligger ikke død og vi raller heller ikke.\nVi argumenterer, kritiserer, inddrager, kommunikerer, aktionerer, stiller forslag og spørgsmål.\nForeløbig er der fuld skrue mod 1 % skattestigning for at genoprette velfærden i Århus.\nSkolebakken, Giber Hytten, Teater Katapult, integrationsindsatserne o.m.fl. skal ikke lukke. De er livgivende og skal tilbage til århusianerne.\nOgså fuld skrue på borgernes foretræde for Teknisk Udvalg (50 borgere venter på at møde os i udvalget om lokalplan 1163 ) og fuld kraft fremad med de mange saglige argumenter mod havneødelæggelserne.\nJa Enhedslisten går videre - på to ben.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "heart",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Gitte Kjær",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Gitte Kjær for 11 uger siden",
      "text": "Det virker besynderligt, at du indledningsvis omtaler dig selv i tredje person!\nDesuden er dit opslag gennemsyret af en enorm arrogance.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Solveig Munk - EnhedslistenGitte Kjær",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Solveig Munk - Enhedslisten på Gitte Kjærs kommentar for 11 uger siden",
      "text": "Gitte Kjær Hvoraf udleder du at jeg skulle være “ganske godt tilfreds med” ?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Gitte KjærSolveig Munk - Enhedslisten",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Gitte Kjær på Solveig Munk - Enhedslistens svarfor 11 uger siden",
      "text": "Solveig Munk - Enhedslisten\nDet udleder jeg af dine arrogante udtalelser i dit opslag!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Bjarne Felby",
      "authorId": "b.felby",
      "timeLabel": "Kommentar fra Bjarne Felby for 11 uger siden",
      "text": "På dødslejet og raller😂. “Stiften” har da virkelig været i det kreative hjørne, men selvfølgelig - overdrivelse har det jo med at fremme forståelsen 🙄",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Gitte Vithner",
      "authorId": "gitte.vithner",
      "timeLabel": "Kommentar fra Gitte Vithner for 11 uger siden",
      "text": "👍",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}