{
  "authorName": "Thure Hastrup",
  "authorId": "profile.php",
  "text": "Carsten Jensen når han er bedst. Befri os fra profittens diktatur.\nBEFRI JORDEN!\nBefri Jorden!\nSådan lyder temaet for dagens demonstration, arrangeret på Christiansborg Slotsplads i København af Extinction Rebellion.\nMen befri Jorden for hvad?\nDe sidste skæmmende rester af vild natur?\nDe sidste gletsjere, der endnu modstår de høje temperaturer?\nDe sidste insekter, der endnu vover sig frem i landbrugets giftskyer?\nDe sidste grøftekanter, der endnu er dækket af ukrudtets frodige mangfoldighed?\nDet sidste trodsigt voksende græs, der endnu tvinger revner frem i asfaltens velordnede virkelighed?\nDe sidste himmelstrøg, hvis blå dybder endnu ikke er brudt op af flystriber eller fabriksskorstenenes dårlige ånde?\nDen sidste stilhed, der endnu ikke er jaget på flugt af maskinernes larm?\nDet sidste landskab, der endnu ikke er skåret over af en motorvej?\nDe sidste regnorme, der endnu hilser skyernes dråber i stedet for kunstgødningens kvælertag?\nDe sidste ræve, der endnu kan belære os om nødvendigheden af mange udgange?\nDen sidste mundfuld ren luft, der endnu fylder lungerne med løfter om et andet liv?\nDet sidste fugletræk, der endnu får os til at drømme, ikke om andre himmelstrøg, men om livets egen ret?\nDet sidste syn af stjerner, der endnu formår i nattens lysdis over storbyerne at vise os, hvor udsatte og ensomme vi er i kosmos?\nDe sidste mennesker, der endnu trofast tror, at der bor en ånd i hvert et træ?\nDen sidste invitation til et øjeblik at se os selv udefra og standse op?\nEller er det noget helt andet og nogle helt andre, Jorden skal befris fra?\nEr det den tankegang, at Jorden er til for vores skyld, og at vi derfor frit kan lægge landskaber øde og tage livet af levende væsener, som det passer os?\nEr det vores indbildte ejendomsret til alt, hvad der lever, vi skal befries for?\nEr det den misforståelse, at kul ikke er farligere end en sukkerknald og den sorte oliestrøm vores uundværlige opkvikker, en oplyst civilisations svar på en Red Bull, vi skal befries fra?\nEr det industri- og landbrugslobbyismens kvælertag på vores politiske frihed, vi skal befries?\nEr det vores afmagt over for tanken om en anden fremtid end den, der bare ligner nutiden ganget med 10, vi skal befries fra?\nEr det indskrænkningen af vores ordforråd til de tre ord: Mere! Mere! Mere!, vores grådigheds forstemmende litani, vi skal befries fra?\nFindes der et fælles sted, hvor Jordens befrielse også er vores?\nVi mennesker er ikke noget skadedyr. Men vi er blevet det. Og det er profitmotivet, der har gjort os til det.\nDet er livets grundregel i kapitalismens tidsalder, at selv dit åndedrag skal give profit, ellers må du ophøre med at trække vejret. Alt er til for profittens skyld. Ordet uprofitabel er det samme som en lukket dør og en livstidsdom i helvede.\nDu uddanner dig for profittens skyld, du arbejder for profittens skyld, du kan ikke gå et skridt, uden at det sker for profittens skyld.\nDet er den befrielse, Jorden trænger til: en masseudryddelse af profitmotivet, for det er den tankegang, der trænger til at uddø i stedet for de hundredtusinder af dyrearter, profitdiktaturet i disse år tager livet af.\nProfittens diktatur har forvandlet vores liv til en stor, selvmorderisk maskine, hvor livsglæden dør først, og alle vores øvrige dyder, og de er mange, følger efter, indtil vi selv, menneskeheden, står øverst på listen over truede dyrearter, og det sidste ekko af vores skridt er en maskines dunken, det sidste ekko af vores stemmer en chatbots plapren, det sidste ekko af vores kærlighed en hjemløs pornofilm på nettet, det sidste ekko af vores frihed en politiker i håndjern, der begraver sit hoved i de lænkede hænder, mens den gift, han dagligt indtog i profittens navn, slukker hans sidste livsgnist.\nDet er den tankegang, det er den praksis, vi skal befri Jorden fra.\nSå bliver vi frie på Jorden og sammen med den. Så indser vi endelig, at også vi hører til i livets store vrimmel, blot uden ejendomsrettens kvælergreb.\nBefriede kan vi tage hinanden i hænderne og danne en dansende kæde rundt om kloden, og kloden vil i stedet for tørke, hedebølge, ildebrande og storm svare med regn og sol, der igen får jorden til at spire på sin egen altid egensindige måde, og dyrene kan igen danse deres egen dans.\nDet bliver ikke noget paradis. Der vil altid være valg, der skal træffes, beslutninger, der skal tages, modsætninger og konfrontationer, mens vi prøver os frem. Men det vil være en ny begyndelse.\nOg det er nye begyndelser vi trænger til på kloden, ikke afslutninger.\nBefri Jorden!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=785801942904143&set=a.281218720029137&__cft__[0]=AZVpW-9AaotAKi_LQLFpqU4OwkajW-GXIhvycO3d2B8ETNQ8XAOrNCmBpwV035VQre4H67f556AJEBwGNPkKoiyaQkOt5BlnBs41s5yW3g_Epl0Vvnr0oP8f27JHpmmsfRP1kHQGlSbA-U71XVrfOOmatwlmXdNb7btSsC24UgmYe5hpNmmkU8P8s7AytrlAtnI&__tn__=EH-y-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "6"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": []
}