{
  "authorName": "Thure Hastrup",
  "authorId": "profile.php",
  "text": "Godt at der er vognmænd, der investerer i fremtidens grønne transport. At vognmændene protesterer over vejafgiften skyldes også at det opleves som en særskat.\nRegeringen burde have hævet diesel og benzin priserne generelt. Til samme niveau som i Tyskland for at undgå “grænsehandel” med diesel især. Så motiveres også personbilister til at købe el/ fossilfri biler. Indtægterne kunne bruges til at fremme de ladestationer for lastbiler (og busser) som vognmændene med rette efterlyser. SVM regeringens hænger i slæbesporet med den grønne omstilling.\nVognmænd protesterer i dag mod afgifter på (især) fossil transport. DFDS investerer i 125 el-lastbiler.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "8"
    },
    {
      "type": "haha",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Hans Ole Clemmensen",
      "authorId": "yachtseagoon",
      "timeLabel": "Kommentar fra Hans Ole Clemmensen for 13 uger siden",
      "text": "De første 2 el busser køre i Cairns. 8 timer på battery. Tror de bliver skiftet ud med opladet batterier",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jesper Bech Olsen",
      "authorId": "Lystfiskerenogfotografen",
      "timeLabel": "Kommentar fra Jesper Bech Olsen for 13 uger siden",
      "text": "Tror jeg er uenig med jer begge. Vejen frem er ikke afgift på afgift, som reelt kun bidrager til indtægter for staten. Vejen frem er tilskud til den grønne omstilling. Det er utroligt så langsomt og uopfindsomt det foregår. Sælg de nye el lastbiler for… Se mere\nSe mere",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Thure HastrupJesper Bech Olsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Thure Hastrup på Jesper Bech Olsens kommentar for 13 uger siden",
      "text": "Jesper Bech Olsen tilskud kræver indtægter. Afgift på fossile brændsler og tilskud til el-transport midler er ikke en modsætning",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Jesper Bech Olsen",
      "authorId": "Lystfiskerenogfotografen",
      "timeLabel": "Svar fra Jesper Bech Olsen på Jesper Bech Olsens kommentar for 13 uger siden",
      "text": "Jeg er så død træt af stokke metoden og afgifts metoden - brug guleroden",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Erik MortensenThure Hastrup",
      "authorId": "Hrmortensen55555",
      "timeLabel": "Svar fra Erik Mortensen på Thure Hastrups kommentar for 10 uger siden",
      "text": "Thure Hastrup Vi skulle give enfoldighedslistens medlemmer en afgift for alle deres latterlige og verdensfjerne påfund, så vil der være penge nok til alt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Erik Mortensen",
      "authorId": "Hrmortensen55555",
      "timeLabel": "Kommentar fra Erik Mortensen for 10 uger siden",
      "text": "Biler bliver snart forbudt i Aarhus, men så må vi faneme lukke den by!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}