{
  "authorName": "Thure Hastrup",
  "authorId": "profile.php",
  "text": "SKROT den nye brandbeskatning!\nAlle partier fra SF til DF vedtog udenom Enhedslisten i 2017, at op mod 25.000 små bondegårde med mellem 5-15 ha jord nu skal omkategoriseres fra at være landbrug til at være ejerboliger.\nMed et fingerknips vil ejendomsskatten stige til at blive 5 gange højere.\nJa, du læste rigtigt! 5 gange højere!\nDet er helt skævt!\nKonsekvensen bliver, at familierne ude på de små gårde, som ofte tager store naturhensyn bl.a. ved at dyrke små marker, enge og overdrev med gamle læbælter og stendiger, risikerer at skulle sælge jorden fra til den store lokale svinebaron.\nLigesom det vil ramme små økologiske grønsagsproducenter, deltidslandmænd og regenerative producenter, som dyrker fremtidens bæredygtige fødevarer til os.\nOmkategoriseringen vil berøre op mod 200.000-300.000 ha.\nHvis det her bliver til virkelighed er en ting sikkert. Læbælterne bliver ryddet og naturens skjulesteder vil forsvinde, mens svinebaronen vil køre store mængder af gødning og sprøjtemidler på jorden, som vil blive lagt under stadig større golde hvede og majsmarker.\nBiodiversiteten kommer til at betale prisen!\nLigesom landdistrikterne vil blive affolket og unge landmænd, som jeg selv, vil få endnu sværere ved at starte op og købe en lille bondegård.\nHvis du selv bliver ramt af den nye beskatning, så del endelig din historie.\nSammen skal vi lave så meget larm, at regeringen ikke tør andet end at droppe den pilskæve aftale!\nDel gerne!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=646735297466621&set=a.222208779919277&__cft__[0]=AZX08CYX8GA6DSzbATKx4Y_zWSlScfIc1iY1X7NFHK3il5rckinBkwENe36HpHcciqcfezGoCECvmxOOnGt8OGik_Ndpl5PYsad9XNHQiaLnUyOk_79LGJvv1bf4cyXCU_t_xAxfbkneQUYEgXDhHsF4fnmB_it5SKwQ9cer4zgDUyYbIYqnQR7l0mNWeEQwyzo&__tn__=EH-y-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "2"
    }
  ],
  "comments": []
}