{
  "authorName": "Thomas Medom",
  "authorId": "stemmedom",
  "text": "Der er altså et eller andet underligt i at skulle læse overskrifter om at Danmarks økonomi er bumstærk og at Danmark er langt rigere end forventet. Men så alligevel leve i en virkelighed hvor kommunerne bliver holdt i så stram og snæver en ramme fra staten, at der gang på gang skal gennemføres besparelser og forringelser.\nDer er brug for at regeringen løsner kursen og vender tilbage til at give kommunerne reelle muligheder for at matche borgernes forventninger.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "199"
    }
  ],
  "comments": [
    {
      "id": "814805710251254",
      "parentId": null,
      "authorName": "Lene Løkke Skeel",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Lene Løkke Skeel for 9 uger siden",
      "text": "Brug nu de penge på vores børn. Institutionerne er blevet udsultet i årevis!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "815692923282913",
      "parentId": null,
      "authorName": "Rasmus SteenbergerVerificeret konto",
      "authorId": "rasmus.steenberger",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 9 uger siden",
      "text": "Hørt!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "818161009822676",
      "parentId": "815692923282913",
      "authorName": "Anders Vinding ChristensenRasmus Steenberger",
      "authorId": "anders.v.christensen.50",
      "timeLabel": "Svar fra Anders Vinding Christensen på Rasmus Steenbergers kommentar for 9 uger siden",
      "text": "Rasmus Steenbergerog “Lukkethedsloven”.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "3373031582949241",
      "parentId": null,
      "authorName": "Lone Vindslev",
      "authorId": "lone.vindslev",
      "timeLabel": "Kommentar fra Lone Vindslev for 9 uger siden",
      "text": "Og Store Bededag skulle inddrages for at skaffe penge nok til forsvaret 😡 løgn på løgn.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "wow"
        ]
      }
    },
    {
      "id": "1691643537954677",
      "parentId": null,
      "authorName": "Thomas BekkerThomas MedomSF AarhusLiv Gro Jensen",
      "authorId": "thomas.bekker.9",
      "timeLabel": "Kommentar fra Thomas Bekker for 9 uger siden",
      "text": "Thomas Medom Der er altså også et eller andet underligt ved at du sammen med SF Aarhus og Liv Gro Jensen ønsker en havneudvidelse, som vil skade klima, biodiversiteten i bugten og ødelægge en af byens mest rekreative naturområder i byen…",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "2415995428578701",
      "parentId": "1691643537954677",
      "authorName": "Anders Gerding YdeThomas Bekker",
      "authorId": "anders.g.yde",
      "timeLabel": "Svar fra Anders Gerding Yde på Thomas Bekkers kommentar for 9 uger siden",
      "text": "Thomas Bekker Det har intet med opslaget at gøre!\nDet mest rekreative... er det Tangkrogen du mener?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "784262489875264",
      "parentId": "2415995428578701",
      "authorName": "Thomas BekkerAnders Gerding Yde",
      "authorId": "thomas.bekker.9",
      "timeLabel": "Svar fra Thomas Bekker på Anders Gerding Ydes svarfor 9 uger siden",
      "text": "Anders Gerding Yde SF påstår de er grønne, men det har udvidelsen af Aarhus Havn vist de ikke er. Ja, det er stykket fra tangkrogen og ud til den uendelige bro.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "959881228495964",
      "parentId": "2415995428578701",
      "authorName": "Anders Gerding Yde",
      "authorId": "anders.g.yde",
      "timeLabel": "Svar fra Anders Gerding Yde på Anders Gerding Ydes svarfor 9 uger siden",
      "text": "Opslaget handler ikke om det grønne (tjek tidligere opslag, hvis du vil høre, hvorfor SF gik med i forliget, som der er flertal for uden SF).\nDet er jo kun den nordligste del af Tangkrogen, der bliver berørt. Og det er vel ikke det mest benyttede rekreative område i Aarhus - det er vidst en overdrivelse!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1301119314138670",
      "parentId": "2415995428578701",
      "authorName": "Thomas BekkerAnders Gerding YdeThomas Medom",
      "authorId": "thomas.bekker.9",
      "timeLabel": "Svar fra Thomas Bekker på Anders Gerding Ydes svarfor 8 uger siden",
      "text": "Anders Gerding Yde hvorfor har du et problem med at jeg stiller Thomas Medom et spørgsmål i et opslag? Og når det nu er et grønt spørgsmål til et parti, som hævder de er grønne. I øvrigt er der nærmest ingen opslag fra politikerne om netop havneudvidelsen. Det kan undre en, når nu det skulle være så god en idé? Jeg synes du skal læse VVM-rapporten. Jf den vil Tangkrogen ikke længere egne sig til badning, ligesom den med tiden vil forsumpe i dynd. Udsigten til Mols blir blokeret af en industrihavn fra Tangkrogen, Ballehage og den uendelige bro. Der er lavet visualiseringer, som du kan tjecke. Iøvrigt kan det undre mig at SF er for en havn, der bygger på mere forbrug over større afstande, som skal transporteres med lastbiler gennem byen. Dertil kommer klapning/dumpning af havne- og spildevandsslam med højt indhold af miljøfremmede stoffer og tungmetaller. Disse vil også frigives i vandsøjlen, når de opgraves og spredes i bugten, uanset hvor I dumper slammet. Så er der også råstofindvinding fra havet, hvor eksisterende havmiljø vil blive ødelagt. At du synes det er en overdrivelse at kalde Tangkrogen og området ud til den uendelige bro, for et af byens mest rekreative områder, må enten bygge på uvidenhed eller at du bare er en loyal partisoldat. Din undskyldning med, at der var flertal uden om SF for havneudvidelsen, synes jeg er et temmelig dårligt argument.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1277257503161526",
      "parentId": null,
      "authorName": "Karsten Stabell",
      "authorId": "karsten.stabell",
      "timeLabel": "Kommentar fra Karsten Stabell for 9 uger siden",
      "text": "Vi har alle forventninger, men har vi også mådehold - Jeg husker de gange, jeg har svigtet - også de gange det offentlige har svigtet - men mest mine egen svigt - hvor jeg ikke var tilstede, når det var mest krævende - det må jeg leve med - men aben sider altid på andres skulder --eller hvad --",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "id": "235885522707954",
      "parentId": "1277257503161526",
      "authorName": "Helle Kirkegaard BachmannKarsten Stabell",
      "authorId": "helle.k.bachmann",
      "timeLabel": "Svar fra Helle Kirkegaard Bachmann på Karsten Stabells kommentar for 9 uger siden",
      "text": "Karsten Stabell kan du uddybe det - en hel del?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1155166685878704",
      "parentId": null,
      "authorName": "Mette Scharbau Feenstra",
      "authorId": "mette.feenstra",
      "timeLabel": "Kommentar fra Mette Scharbau Feenstra for 9 uger siden",
      "text": "Fuldstændig enig!!!\nDen der øvelse med at sige hvad man ønsker, og tro det er klaret med et snuptag uden tilførsel af ressourcer - den går ikke...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "6364172686959914",
      "parentId": null,
      "authorName": "Anna Kiel Rughave",
      "authorId": "anna.rughave",
      "timeLabel": "Kommentar fra Anna Kiel Rughave for 9 uger siden",
      "text": "Tak at du skriver om det! Jeg håber I vil presse regeringen på, at der nok også er brug for en indsprøjtning i kommunerne!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "768511548009658",
      "parentId": null,
      "authorName": "Rosa Lykke Yde",
      "authorId": "rosalykke",
      "timeLabel": "Kommentar fra Rosa Lykke Yde for 9 uger siden",
      "text": "Jeg kunne ikke være mere enig.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "1328577737696953",
      "parentId": null,
      "authorName": "Anders Vinding Christensen",
      "authorId": "anders.v.christensen.50",
      "timeLabel": "Kommentar fra Anders Vinding Christensen for 9 uger siden",
      "text": "Det er håbløst at være vidne til! Hvordan skal kommunerne indenfor eksisterende rammer kunne håndtere en markant forøgelse af patienter efter endt kræftbehandling?\nDet er allerede en stor udfordring idag… og den bliver kun større.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "557651433108318",
      "parentId": null,
      "authorName": "Maibritt Graugaard HolbechThomas Medom",
      "authorId": "maibritt.g.andersen",
      "timeLabel": "Kommentar fra Maibritt Graugaard Holbech for 9 uger siden",
      "text": "Thomas Medom ikke blot forringelser - men borgerne skal nu stå helt uden retssikkerhed, det er simpelthen menneskerettigheder der nu er i spil - da kommunerne selv må vælge afgørelser ud fra økonomi. Tænk hvis man sagde sådan til en kræftpatient, ja, kemo ville være bedre rent fagligt men vi har økonomisk besluttet, at du kan få 2 panodiler….",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}