{
  "authorName": "Thomas Medom",
  "authorId": "stemmedom",
  "text": "I dag skal byrådet diskutere ambitionen om at gøre hjemløshed i Aarhus til fortid.\nPå tre år er der næsten sket en halvering af antallet af unge hjemløse.\nDet er godt. Men der er stadigvæk alt for mange hjemløse i vores kommune. Der er mange gode ambitioner i oplægget til byrådet. bl.a. at flere skal have hurtigere individuel hjælp til bolig og brobygning til fællesskaber.\nJeg er også optaget at vi ikke gør troen på “hurtig adgang til bolig” så dominerende, at vi glemmer, at boligen også skal blive til et hjem. For nogle er ensomheden, misbruget og de psykiske problemer så voldsomme, at en bolig nemt kan blive en tom skal og rudekuverten med næste opkrævning til husleje, noget der aldrig bliver åbnet.\nVi skal fastholde og udbygge en mangfoldighed i tilbud, indsatser, hjælp og samarbejde med foreninger, organisationer, borgere og virksomheder. Og holde fast i at nogle har brug for andet end en lejlighed - selvbyg, bofællesskaber og andre former for fællesskaber er for nogle en trædesten tilbage til eksempelvis uddannelse eller andre gode fællesskaber.\nJeg glæder mig til debatten i byrådet.",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "19"
    },
    {
      "type": "heart",
      "count": "4"
    }
  ],
  "comments": [
    {
      "id": "987826612249097",
      "parentId": null,
      "authorName": "Lone Karby Simonsen",
      "authorId": "lone.k.simonsen",
      "timeLabel": "Kommentar fra Lone Karby Simonsen for 5 uger siden",
      "text": "Tak for din altid engagerede indsats❤️",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "111048068694516",
      "parentId": null,
      "authorName": "Niels Papsø-Stevns",
      "authorId": "funkypap",
      "timeLabel": "Kommentar fra Niels Papsø-Stevns for 5 uger siden",
      "text": "…og dejligt at børnene i Aarhus - samtidig med byrådsmødet - ville bruge deres tid på at fortælle politikerne , at de skal holde deres løfter!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "id": "995840768245324",
      "parentId": null,
      "authorName": "Ove Abildgaard",
      "authorId": "ove.abildgaard",
      "timeLabel": "Kommentar fra Ove Abildgaard for 5 uger siden",
      "text": "Jeg er så enig. En almen bolig kan være rigtig fin, hvis man er klar til det! Desværre tager planen ikke højde for at der er brug for nogen mellemstationer, hvor man kan bo på næsten egne betingelser og øve sig i at at have en bolig. Planen er også meget spinkel økonomisk og indeholder ikke midler ud over dem som kommunen vil ansætte flere medarbejdere for. Og de skal endda finasieres ved at få flyttet borgere fra herberg og forsorgshjem til almene og så finde pengene ved at lukke herbergs og forsorgshjemspladser. Hvorfor kan det pludselig lade sig gøre nu? Gadeliv, som jeg er formand for har sammen med andre organisationer tilbud os i et partnerskab med MSB Aarhus Kommune til at understøtte bevægelsen fra herberger til egen bolig. Desværre ser der ikke ud til at afsat et beløb til at styrke de civilsamfundsorganisationer til en opgave, der trods alt må være større og mere intensiv end tidligere. Jeg håber at den såkaldte Omstilling af Hjemløseplanen vil gavne de hjemløse - det er jo trods alt lakmusprøven.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "heart"
        ]
      }
    },
    {
      "id": "187781694258734",
      "parentId": "995840768245324",
      "authorName": "Kirsten Ingerdahl RasmussenOve Abildgaard",
      "authorId": "kirsten.ingerdahl.rasmussen",
      "timeLabel": "Svar fra Kirsten Ingerdahl Rasmussen på Ove Abildgaards kommentar for 5 uger siden",
      "text": "Ove Abildgaard jeg er helt enig! Den tidligere arkitektbolig på det gamle Amtssygehus, kunne være perfekt hvis den altså blev renoveret og isoleret til en hjemløs eller PTSD ramte med hund, men den er måske allerede revet ned? Jeg så den i \"skjulte steder\" i sidste uge, og jeg synes at vores kommune skulle se på egen bygningsmasse eks. det nedlagte tissehus ved det gamle, røde ishus, der lejes ud til Rudolph Steiner skovbørnehave, det kunne have været et perfekt sted til haveglad af førnævnte grupper! Det er tæt på alt, og alligevel afsondret! Det er også tæt på alle hjælpesteder og man undgår den dræbende ensomhed!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}