{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "FROKOSTPAUSE FRA RÅDHUSET\nEn kort stund i solen med bogen, jeg læser for tiden.\nI dag lærte jeg at en del økonomer opfatter bløde værdier som godgørenhed, omsorg, generøsitet og kærlighed som en sparsom ressource, der skal spares på.\nDe vil derfor argumentere at mest muligt skal ordnes af markedet og den selviske optimering af alle andre ressourcer på markedet, således at de bløde værdier spares mest muligt.\nDer springer kæden af for mig. Dyder og udøvelse af fx kærlighed er i min erfaring noget, der ikke opbruges som sådan. Det er noget hvor udvekslingen styrker relationerne, gensidighed og avler mere kærlighed/generøsitet/osv. Det er også en muskel, der skal trænes.\nFor mig at se, kan der være mange problemer med at markedsgøre forhold og ressourcer. Ofte taler vi i dk om kritisk infrastruktur.\nMen vigtigere er den moralske dimension - vil en markedspris korrumpere den egentlige værdi - samt spørgsmålet om retfærdighed - vil et marked skævvride en retfærdig adgang til nødvendige ressourcer?\nHvor går grænsen for markedet efter din mening?\nMichael J. Sandels bog er letlæst, med illustrative eksempler og kilder, samt klare argumenter. Værd at læse.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160596827236506&set=pcb.10160596827316506&__cft__[0]=AZUjMBLl5PSVRFr0rHQJLXyFF8QQmv7jEU3bTJW7NN2iY8uFyFeF3vLVmzHBwzAMo4DvJAQOmjQuBPnP2ShZeKdJBVAzIZ0lUXPOpYvdE3ZW6xZzRhxgvbBwGUmh4if4lkI&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "19"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lisbeth Andersen",
      "authorId": "lisbeth.andersen.378",
      "timeLabel": "Kommentar fra Lisbeth Andersen for 14 uger siden",
      "text": "Bliver helt iskold indeni af så afstumpet en tankegang",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Thor Clasen Jonasen",
      "authorId": "thorj",
      "timeLabel": "Kommentar fra Thor Clasen Jonasen for 14 uger siden",
      "text": "Det er meget anbefalelsesværdigt at læse noget af Dan Ariely. Han prøver netop at afsøge grænsen imellem det, som med fordel kan markedsgøre og det, hvor man undergraver det, hvis man markedsgør det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}