{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "TOP NICE MED PALÆSTINAS PLADS PÅ NØRREBRO\nI dag stemmer vi i Teknik- og Miljøudvalget om, der i fremtiden skal være en Palæstina Plads i København.\nSom jeg også siger her til TV2 Kosmopol, så er det for mig en helt udramatisk beslutning, der handler om alt muligt andet end udenrigspolitik - det er helt naturligt og top nice:",
  "hasMedia": false,
  "mediaUrl": null,
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "10"
    },
    {
      "type": "heart",
      "count": "1"
    },
    {
      "type": "angry",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Lasse Glavind",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Kommentar fra Lasse Glavind for 9 uger siden",
      "text": "Men det er også en beslutning, der handler om at \"sende signaler\", og som al anden signalpolitik risikerer man, at den kommer til at skygge for større og vigtigere ting, hvis man puster \"sagen\" op.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Anja UglebjergLasse Glavind",
      "authorId": "anja.uglebjerg",
      "timeLabel": "Svar fra Anja Uglebjerg på Lasse Glavinds kommentar for 9 uger siden",
      "text": "Lasse Glavind ? Synes det er en vigtig sag at puste op.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lasse Glavind",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Lasse Glavinds kommentar for 9 uger siden",
      "text": "Det kan godt være, men det er også symbolpolitik, og den risikerer altid at give bagslag i en større sammenhæng, hvis man altså ikke også samtidig kan levere noget substantielt i en større sammenhæng. Så risikerer man at blive framet som \"partiet, der ændrer gadenavne og slås for vegansk mad i børnehaverne\", og det er jo ikke sådan for alvor et seriøst image.\nJeg synes, man skal gøre det, hvis man mener, det gør en forskel (Det er jo en gammel debat). Men jeg mener ikke, at man skal slå sig \"op på\" at have gjort det - i den store sammenhæng - fordi det primært er et signal til de allerede frelste.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lasse GlavindAnja Uglebjerg",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Anja Uglebjergs kommentar for 9 uger siden",
      "text": "Anja Uglebjerg Det kan godt være, men det er også symbolpolitik, og den risikerer altid at give bagslag i en større sammenhæng, hvis man altså ikke også samtidig kan levere noget substantielt i en større sammenhæng. Så risikerer man at blive framet som \"partiet, der ændrer gadenavne og slås for vegansk mad i børnehaverne\", og det er jo ikke sådan for alvor et seriøst image.\nJeg synes, man skal gøre det, hvis man mener, det gør en forskel (Det er jo en gammel debat). Men jeg mener ikke, at man skal slå sig \"op på\" at have gjort det - i den store sammenhæng - fordi det primært er et signal til de allerede frelste.\nPs. Jeg mener så ikke, at man skal \"levere substantielt i en større sammenhæng\" ved at gå med i alle mulige dårlige forlig \"for at virke ansvarlig\". Jeg er ikke tilhænger af den der floskel om, at politik altid handler om at indgå kompromiser. Politik er det, vi er uenige om, og det skal være muligt at stemme sig til en forskel og en forandring, og hvis alle i princippet har indgået forlig om alt, så efterlader det de facto vælgerne uden valg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Max MøllerLasse Glavind",
      "authorId": "kaotmus",
      "timeLabel": "Svar fra Max Møller på Lasse Glavinds kommentar for 9 uger siden",
      "text": "Lasse Glavind ja, man mister i hvert fald lidt muligheden for at kritisere andre for at lave symbolpolitik.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lasse GlavindMax Møller",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Max Møllers kommentar for 9 uger siden",
      "text": "Max Møller Også det. Det er en hårfin balance.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Nacha Nicole KruckenbergLasse Glavind",
      "authorId": "nachanicole.kruckenberg",
      "timeLabel": "Svar fra Nacha Nicole Kruckenberg på Lasse Glavinds kommentar for 9 uger siden",
      "text": "Lasse Glavind\nSynes det er en ret vigtig signal at sende",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Lasse GlavindNacha Nicole Kruckenberg",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Nacha Nicole Kruckenbergs kommentar for 9 uger siden",
      "text": "Nacha Nicole Kruckenberg Jo, og andre har andre vigtige signaler, de gerne vil sende. Men hvis man ønsker at blive et parti for andet end \"semaforkorpset\", så er de valgte repræsentanter nødt til at kunne balancere. Jeg siger ikke, at man ikke skal gøre det - det havde måske været mere effektfuldt for 40 år siden, da det første gang blev debatteret. Jeg siger, at man - efter min mening - skal passe meget på med, hvordan man brander sig på det, og hvilke historier og indtryk det efterlader hos andre end de allerede overbeviste.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    }
  ]
}