{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "PALADS & BYENS UDVIKLING\nSkal Palads rives ned eller bevares?\nDet drøfter vi i eftermiddag i Teknik-og Miljø-udvalget på Københavns Rådhus.\nDet handler om mere end bygningen i sig selv. Det handler om, hvordan vi tager ansvar for byens udvikling.\nFørst kom Axel Towers, så ryger Palads - måske - for et lignende fancy og dyrt kontorkompleks - og så vil mit gæt være at Cirkusbygningen bliver det næste offer.\nBid for bid - for at tjene penge - bliver byens rum til et kontorlandskab. Ingen har tænkt i helheder og en social bæredygtighed.\nI Axel Towers kører dyre biler ind udefra, parkerer i kælderen og bidrager ikke synderligt til en levende by.\nHvorfor skal hjertet af vores by forstenes på den måde?\nHvad er alternativet?\nDet vil være at tage ansvar for helheden i kvarterets udvikling. Gøre alvor af Metropol-kvarterets status som nattelivszone. I stedet for at fortsætte på den autopilot, som bare hedder mere blind vækst.\nOverdække banegraven, så kvarteret hænger sammen. Bygge et nyt, dynamisk hovedbibliotek, der skaber liv. En åben teaterscene i den anden ende af en bypark med cafeer og barer.\nÅbne gaderne ovre ved Bremen med grønt, bredde fortove med udeservering og kun sive-trafik - så hele området bliver mere attraktivt for by-, natte- og kulturliv.\nHvad siger du?\nHvad er alternativet?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160682891616506&set=pcb.10160682891796506&__cft__[0]=AZUTEKVUIwQ4n2iD5Wt7GIxqhhQlznml8TkXzk-G6BxYOZpO4PdIVxI0XUzL4sZtfXXhMIg4azYPHeQ42Y3fH-AnPr2e055v0TXra6jndoGv137lQycdjubYtmYyz7smJGc&__tn__=*bH-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "23"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Caspar Tribler",
      "authorId": "ctribler",
      "timeLabel": "Kommentar fra Caspar Tribler for 8 uger siden",
      "text": "Jeg er vild med at København har flotte gamle bygninger. Jeg synes også at det er okay at der kommer ny arkitektur, der spiller på nogle helt andre tangenter. Til gengæld er det ærgerligt, at der bygges så tæt og at bygningerne (visuelt og konstruktiuonsmæssigt) ofte virker som ringe kvalitet, der ej holder længe.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Caspar Tribler",
      "authorId": "ctribler",
      "timeLabel": "Svar fra Caspar Tribler på Caspar Triblers kommentar for 8 uger siden",
      "text": "På Sluseholmen kan vi diskutere om det er smuk arkitektur eller ej, men her virker det trods alt som om der er samspil og tænkt nogle tanker/lavet nogle regler....",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Kasper Vincent Thomsen",
      "authorId": "kasper.v.thomsen",
      "timeLabel": "Kommentar fra Kasper Vincent Thomsen for 8 uger siden",
      "text": "“Hvorfor skal hjertet af vores by forstenes på den måde?”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Troels Christian JakobsenKasper Vincent Thomsen",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Kasper Vincent Thomsens kommentar for 8 uger siden",
      "text": "Kasper Vincent Thomsen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Kasper Vincent Thomsen",
      "authorId": "kasper.v.thomsen",
      "timeLabel": "Svar fra Kasper Vincent Thomsen på Troels Christian Jakobsens kommentar for 8 uger siden",
      "text": "Så er vi da enige om noget men syntes nu man er nødt til at skille tingene ad. Arbejder selv i restaurationsbranchen, og det er sgu lidt at gamble med vores job, for en helt anden sag",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Troels Christian JakobsenKasper Vincent Thomsen",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Kasper Vincent Thomsens kommentar for 8 uger siden",
      "text": "Kasper Vincent Thomsen Der kræver at der tages ansvar for byens udvikling - ting hænger jo sammen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Vicki H NielsenTroels Christian Jakobsen",
      "authorId": "vickihornebonielsen",
      "timeLabel": "Svar fra Vicki H Nielsen på Kasper Vincent Thomsens kommentar for 8 uger siden",
      "text": "Troels Christian Jakobsen tivolisering",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Kasper Vincent ThomsenTroels Christian Jakobsen",
      "authorId": "kasper.v.thomsen",
      "timeLabel": "Svar fra Kasper Vincent Thomsen på Troels Christian Jakobsens kommentar for 7 uger siden",
      "text": "Troels Christian Jakobsen det hænger da på ingen måde sammen med at man skal lukke udeservering kl 22?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Michala Borgen",
      "authorId": "michala.borgen",
      "timeLabel": "Kommentar fra Michala Borgen for 8 uger siden",
      "text": "Der burde være en regel om, at alt nybyggeri skal være bæredygtigt og fx inkludere grønne, levende facader og solceller. De grønne vegetative facader ville skabe et meget mere venligt og behageligt miljø, så bygningerne rent faktisk bidrog til trivslen i byen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Caroline JacobsenMichala Borgen",
      "authorId": "caroline.jacobsen.33",
      "timeLabel": "Svar fra Caroline Jacobsen på Michala Borgens kommentar for 8 uger siden",
      "text": "Michala Borgen og regnvandsopsamling i en eller anden form",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Hanne Schultz",
      "authorId": "hanne.schultz.16",
      "timeLabel": "Kommentar fra Hanne Schultz for 4 uger siden",
      "text": "Jeg er flyttet fra Kbh. for 23 år siden, og når jeg i dag kører ind til byen med toget, ser jeg den ene nye rædsel efter den anden: Kaktustårnene, Carlsberg (Pasteurtårnet bliver 120 meter højt) osv. Der er snart ikke noget blik ud over byen, som ikke skæmmes af grimme bygninger som slet ikke er i harmoni med omgivelserne. Bemalingen af Palads er - og har altid været - rædsom, men jeg mener bestemt at bygningen bør bevares - kan der rejses en fredningssag?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nordlys Tag Og Konstruktionsarbejde",
      "authorId": "nordlys.tagogkonstruktionsarbejde",
      "timeLabel": "Kommentar fra Nordlys Tag Og Konstruktionsarbejde for 4 uger siden",
      "text": "kan vi lave a la vugge til vugge beregninger på bygningers bæredygtige levetid?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}