{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "Har Nordisk Film også narret dig?\nVi oplever igen og igen, at folk har fået opfattelsen af, at to af Nordisk Films forslag til et nyt Palads er en viderebygning på det eksisterende Palads, og dermed en delvis bevaring. Det er ikke tilfældet.\nALLE TRE FORSLAG TIL ET NYT PALADS INDEBÆRER EN TOTAL NEDRIVNING AF DEN NUVÆRENDE BYGNING.\nDet vil sige, at Palads som stod færdigt i 1918 som Nordeuropas største biograf, hvor der ikke var sparet på noget ved opførelsen, skal BULLDOZES. Marmorgulve, søjler, indvendige vægmalerier og det fantastiske loft i foyeren skal smadres. Historien, kulturarven, bygningskunsten, minderne, detaljerne, kunstværket - alt skal væk, så Nordisk Film og Egmont kan bygge et kontorhus med en kælderbiograf. I to af deres forslag vil dele af den NYBYGGEDE facade blive malet i nogle af Gernes’ farver. Det er der, det snyder. Men intet oprindeligt vil være bevaret.\nNordisk Films prøver bevidst at give folk en fejlopfattelse af bevaring, for så er de måske lidt mildere stemt. Chefarkitekten bag de tre forslag, Dan Stubbergaard fra Cobe, har da også udtalt sig til Berlingske som om, man bevarer dele af bygningen. Ligesom Nordisk Film i foråret 2022 udsendte en pressemeddelelse med udtalelser fra direktør Asger Flygare Bech-Thomsen, der fik samtlige danske medier til at skrive, at Palads ville blive helt eller delvist bevaret. Det var desværre bare løgn. Og et godt eksempel på Nordisk Films manipulerende adfærd i hele processen for Palads.\nMaterialet der ligger til grund for Nordisk Films ansøgning til kommunen om en ny lokalplan, viser klart, at Palads skal rives ned, uanset hvilket forslag Nordisk Film foretrækker.\nHjælp os med at dele budskabet, så folk bringes ud af vildfarelsen om, at noget af Palads vil blive bevaret. Alt bliver revet ned, hvis Nordisk Film må bestemme. Bevar Palads!",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=619737443523749&set=a.542342384596589&__cft__[0]=AZUsvoy44wZ3lt8SQqV0BLD5b1sDy-6pkz1ywpcoG0B-caRoon5IoqvtZTnjkNMwijpR576PROv5ezlkdMtLeUm3B-4_cusKw94WXEDkxi7oxbGjhdGW45o0scmnmY5L8MqUzaHfYaye1xHfyHVaQr-jR2vGtXp8Fjfs_4iLf70UgiIRPuFzRDODeKY2OzoMUcc&__tn__=EH-y-R",
  "mediaText": "Kan være et billede af 3 personer, vejnavn og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "29"
    },
    {
      "type": "sad",
      "count": "13"
    },
    {
      "type": "angry",
      "count": "6"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Jane Nielsen",
      "authorId": "jane.nielsen.1654",
      "timeLabel": "Kommentar fra Jane Nielsen for 11 uger siden",
      "text": "Hvor trist.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sanne Gutkin",
      "authorId": "sannegutkin",
      "timeLabel": "Kommentar fra Sanne Gutkin for 11 uger siden",
      "text": "Er bygningen ikke kategoriseret som bevaringsværdig?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Mariane Lunden",
      "authorId": "mariane.lunden",
      "timeLabel": "Kommentar fra Mariane Lunden for 11 uger siden",
      "text": "\nIKKE ET ENESTE FORSLAG, der bevarer Palads bygningen",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "sad"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sanne Gutkin",
      "authorId": "sannegutkin",
      "timeLabel": "Kommentar fra Sanne Gutkin for 11 uger siden",
      "text": "Håber virkelig ikke de får lov til at rører den....nogen bygninger i Kbh og andre steder er så stor en del af byens identitet, så den er en slags fælleseje. Og at nogen få velhavere og en håndfuld embeds m/k kan beslutte at rive sådanne en bygning ned er uforståelig. Kommunen skulle have en byggefond til opkøb. Og alle bevaringsværdig huse i Kbh. Skal pålægges en klausul ved videresalg at bygningen ikke nedrives mm.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sally Kragh Andersen",
      "authorId": "Sally.Kragh.Andersen.Official.Profile",
      "timeLabel": "Kommentar fra Sally Kragh Andersen for 11 uger siden",
      "text": "Palads ligner af afdanket dame med alt for meget make-up på. Kører på pumperne, kan ikke engang leve op til 1997.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Frederik Glerup Christensen",
      "authorId": "frederik.glerupchristensen",
      "timeLabel": "Kommentar fra Frederik Glerup Christensen for 11 uger siden",
      "text": "Når man taler om bevaringsværdige bygninger er den arkitektoniske værdi simpelthen for snævertsynet. Man bør ligeligt inkorporere den klima-/miljømæssige samt kulturhistoriske betydning, når man taler om fredning af bygninger.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Ib Foder",
      "authorId": "ibhfoder",
      "timeLabel": "Kommentar fra Ib Foder for 11 uger siden",
      "text": "Business - business - business!\nForbrug - forbrug - forbrug!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    }
  ]
}