{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "HVAD ER ALTERNATIVET?\nEr du også sådan en, der gerne vil have demokrati og lovgivning, der ikke kun tager hensyn til økonomiske interesser?\nSå læs, hvad Theresa Scavenius fortæller om lovgivning her - det er vigtigt:\nJeg har fundet metoden til at skabe forandring. Nu mangler vi blot magten.\nJeg er meget optaget af at finde ud af, hvordan vi ændrer vores samfund. Ændrer det så vi igen kan være stolte af Danmark. At vi bor i et land, der har mentalt og økonomisk overskud til politisk at designe alle områder således det giver mest mulig frihed uden at det er på bekostning af hinanden, dyr, natur og klima.\nGrundlæggende er det et spørgsmål om, hvordan vi tænker værdiskabelse, innovation, fordeling af adgang til ressourcer samt bioøkonomisk regnskab for Danmark og for verden. De svar, vi skal give, bygger på fundamentale teoretiske analyser og argumenter for, hvordan verden er og bør være skruet sammen.\nDet lyder komplekst. Men meget af det ved vi – og selv børn fra de er tre år gamle – intuitivt. Det fleste mennesker i Danmark har et naturligt stærkt moralsk kompas, der vil sige, at selvfølgelig skal vi ikke pine dyr, selvfølgelig skal vi ikke hælde kemikalier ud i naturen og selvfølgelig skal vi kunne finde ud af at have et samfund på jorden, der ikke forurener atmosfæren over os.\nSpørgsmålet er af mere praktisk karakter: hvordan skaber vi forandringen i praksis?\nJeg har i mange år haft den analyse, at forandring kræver mange ting – men helt grundlæggende er det nødvendigt at få den rette lovgivningsmæssige ramme. I Danmark bliver den fastlagt i Folketinget. Det er derfor jeg i mange år har arbejdet for at komme ind i Folketinget for at være med til at bestemme hvilken lovgivning vi har i Danmark.\nEfter 6-8 måneder i Folketinget er jeg kun blive bekræftet i, hvor vigtigt det er med den rette lovgivning. Og jeg kan nu endnu tydeligere se, hvordan konkurrencestatens sorte lovgivning decideret spænder ben for alle de initiativer borgere, kommuner og virksomheder måtte have for at bidrage til en grøn omstilling.\nIgen det kan måske lyde abstrakt. Men det er det ikke. Det handler konkret om at få ændret vores lands love.\nKort før Folketinget lukkede blev en lov L80 ekspederet igennem Folketinget. Det var en lov som stort set var umulig at læse, og jeg tror det færreste i Folketinget egentligt har læst og forholdt sig til den. Jeg læste den fire gange for overhovedet at forstå, hvad pointen med loven var. Det er i sig selv en pointe i forhold til den generelle diskussion af forholdet mellem ministerium og Folketinget, som jeg også nævnte i forbindelse med behandlingen af lovforslaget: Hvad nytter det, at Folketinget skal forholde sig til en lov, hvis kvaliteten af skrivearbejdet er så elendigt, at den faktisk er umulig at læse?\nhttps://www.ft.dk/.../20222/lovforslag/L80/betaenkninger.htm\nJeg fandt så ud af, at der var tale om en såkaldt bemyndigelseslov, hvor Folketinget afgiver beslutningskompetence til ministeriet. Der er tale om en direkte afpolitisering og afdemokratisering. Jeg blev straks meget opmærksom på, at der her er tale om en meget principiel ting, som jeg ville kigge nærmere ind i fremadrettet.\nEfterfølgende fik jeg anbefalet bogen ”Når embedsmænd lovgiver” (Djøfs Forlag 2020) af en medarbejder i Alternativets sekretariat, der netop handler om, hvordan en masse love har det primære formål at flytte beslutningskompetence fra Folketinget til ministerierne.\nhttps://djoefforlag.dk/products/nar-embedsmaend-lovgiver\nJeg har i mange år advaret imod globale afdemokratiseringstendenser og set hvordan værdigrundlaget her hjemme også er begyndt at skride. Men her står vi overfor den direkte afdemokratisering, som vedtages af folkevalgte selv.\nJeg kan kun mentalt være i det, fordi jeg kan leve i det naive håb, at Alternativet en dag meget snart bliver et kæmpe parti, som kan tilbagerulle alle de love sammen med andre gode kræfter – og igen skabe et velfungerende folkestyre. Så alt det er noget, som jeg stædigt vil fortsætte et fokus på.\nMen den pointe jeg gerne vil fremhæve her, er følgende:\nI vores nuværende lovgivning står økonomisk effektivitet skrevet direkte ind i lovparagrafferne, herunder fx klimaloven. Det vil sige, at det faktisk er ulovligt at prioritere klima, natur, etc. Et konkret eksempel på det er L80 som handler om alt hvad der foregår på vores søterritorium.\nI loven står direkte, at ejeren er forpligtet til at varetage transport- og anlægspligt på ”en hensigtsmæssig og effektiv måde” (lovtekst billede til venstre). Jeg spurgte i første omgang i et udvalgsspørgsmål, hvad ”hensigtsmæssig og effektiv betød”, og fik svaret, at det betød ”økonomisk hensigtsmæssig og effektiv måde”. Jeg fik derefter stillet et ændringsforslag, som Enhedslisten stemte for.\nHvis det var blevet vedtaget, skulle alle bestemmelser i loven have skulle ”vægte hensynet til miljø og klima over økonomiske hensyn” (ændringsforslag, ikke vedtaget, billede til højre).\nDet er virkelig en øjenåbner. Tænk hvor nemt det kan være. Der skal blot skrives et par få sætninger ind i al vores lovgivning, så har vi skabt store forandringer.\nMit arbejde fremadrettet står derfor helt klart for mig. Det er de ændringsforslag, som jeg vil arbejde for. Metoden har jeg fundet nu. Nu mangler vi blot magt til at gøre det. Så det bliver et andet fokus for mig: Hvordan gør vi Alternativet stærkere, større og mere magtfuld?\nMåske du kan hjælpe:\n- Like & del et opslag så vores budskaber kommer længere ud.\n- Stem på Alternativet\n- Meld dig ind i vores politiske fællesskab.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=711251740806324&set=pcb.711962530735245&__cft__[0]=AZWiCwK_xVA-Ad4upF7nrRO0XPnlQFk3wucSzt9vLmSzblPksz2m7Usv-BJAe2jzo2TfuUJh1OZaYyJpLuvRVEVOK3YZuR4PvhNUdEKp6lY_Xek7bFelQx7AD6XC4LmDd9ciy-Sy2_o_Qh_oEElvYTuJJ5ugtdyj0SnyjDgNs5TWabZ7GcPKwQV49Q3dk7K0yHw&__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "25"
    },
    {
      "type": "heart",
      "count": "3"
    },
    {
      "type": "care",
      "count": "2"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Ditte Menneskebarn",
      "authorId": "Innuditte",
      "timeLabel": "Kommentar fra Ditte Menneskebarn for 7 uger siden",
      "text": "HVAD ER MENINGEN MED EN KOMMUNAL FORVALTNING?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    },
    {
      "authorName": "Nordlys Tag Og KonstruktionsarbejdeDitte Menneskebarn",
      "authorId": "nordlys.tagogkonstruktionsarbejde",
      "timeLabel": "Svar fra Nordlys Tag Og Konstruktionsarbejde på Ditte Menneskebarns kommentar for 4 uger siden",
      "text": "Ditte Menneskebarnhvordan sikre vi at dem der søger vores offentlige omsorgsvirksomheder er de dygtigste? Og at kommuner rent faktisk har modet til at fyre eller \"tvinge\" de udbrændte hen til nye jobs? At opnå, kun at have adgang til de dygtige hjertevarme ledere der ikke har stor interesse i penge? Jeg er SÅ træt af såkaldte sigøjner ledere som surfer rundt fra den ene kommune til den anden, altid med en mill eller 2 i roeven, når det går op for dem der ansætter, at sådan en sej højtuddannet sparegris sjældent kommer med høj score på rummelig personaleledelse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Allan Jensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Allan Jensen for 7 uger siden",
      "text": "Har jeg forstået det korrekt? Den løsning hun har arbejdet sig frem til, er at stemme på hendes parti? Er det ikke den samme løsning alle de andre partier er kommet frem til?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Vivi Bruun JespersenAllan Jensen",
      "authorId": "vivi.b.jespersen",
      "timeLabel": "Svar fra Vivi Bruun Jespersen på Allan Jensens kommentar for 7 uger siden",
      "text": "Allan Jensen du forstår det ikke korrekt, løsningen er at ændre på en lillebitte sætning",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Allan Jensen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Allan Jensen på Allan Jensens kommentar for 7 uger siden",
      "text": "Er du sikker? Læs det sidste afsnit igen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lars Kruse",
      "authorId": "lars.kruse.129",
      "timeLabel": "Kommentar fra Lars Kruse for 6 uger siden",
      "text": "Theresa metoden er at flyve lidt mindre! F.eks. at tage toget i stedet for at flyve frem og tilbage fra Ålborg til København.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nordlys Tag Og Konstruktionsarbejde",
      "authorId": "nordlys.tagogkonstruktionsarbejde",
      "timeLabel": "Kommentar fra Nordlys Tag Og Konstruktionsarbejde for 4 uger siden",
      "text": "at tjene penge på omsorgsopgaver: jeg går ind for frit valg og kan godt se pointen i private aktører. Det er skævvridende af helvede til, men de der har mange penge til pensionisttiden finder jo nok også en form for glæde i at vælge selv. Men hvad med at sikre kvalitet og undgå at selvstændige finder virksomhedskonstruktioner der efterligner ting og sager producenter. Altså skaber store overskud af de penge kommunerne smækker i deres retning af vores allesammens slunkne sjattekasse. Hvis nu vi sørger for at kommunalt ansatte ledere og ansatte i pleje omsorg altid skal være på en overenskomst der er bedre end privatansatte. Voila! Eller?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}