{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "I spent an amazing afternoon in Staryi Saltiv, east of Kharkiv. 80% of this town was destroyed by Russians and by a battle with Ukrainian liberators.\nBikes4Ukraine has sent seven bikes from Europe to here and Victor and I met Ludmilya, who uses one of our bikes in her daily work as a medic and social worker. As well as others who use our bikes in the town - as lifelines in a place that struggles to rebuild. They are so grateful for the bikes we sent. So grateful. I have longed to visit this town and I am humbled by the experience.\nWith the sound of Grad rockets striking in the distance (not enjoyable), we followed Ludmilya around the town. 7000 people lived here - only 30 km from Russia - but only 55 remained back in August 22. Now people are returning slowly and trying to rebuild their homes. The community welcomes everyone back and a classic, brilliant Ukrainian collective effort helps everyone.\nLudmilya is heroic strong. Dry and matter-of-fact in all her storytelling about her experiences since Feb. 22. Nevertheless, she was moved to tears three times telling her stories. Especially as we toured the destroyed school the town's pride and joy before the invasion. It fucking kills me to see people in Ukraine cry when they tell me their tales. Every fucking time.\nWhen we talked about bikes however, she smiled and livened up. Can we agree that people like her have cried enough? She showed us her garden and how they are rebuilding their home. She fed us fresh fish from the lake and we continued talking in her kitchen. She said she wants the world to know what they went through.\nLet us stop the tears and move towards the light. Towards a new future. If our simple used bikes can expedite that future, let's do more... together and today.\nBikes are so vital to Staryi Saltiv and countless towns like it in Ukraine. We need to get more to Ukraine. We can get the bikes. We need crowdfunding. It's so hard at the moment. All my friends with other Ukraine projects say the same. So yeah, you are probably tired of hearing it. But I continue to live in hope that we can continue.\nHttps://fundrazr.com/bikes4ukraine\nDenmark: mobilepay 340896",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10168011949055221&set=pcb.10168011949680221&__cft__[0]=AZUDNNWGZ0IsMbsQlEe3U-FumGGbRlW25vUNnwu8iZp1D7QZe3XHdXMjdJC8AB4A-FC7pEsZOfq-lcZZOlO6UJ1k3W-W8dEf1TijCIJY0SYl_jPuuX83ry8r-jc0qrFi4Fx_AqiBEJsiFp9pSEjsjqTpxbYLRhPXZmaUVKQDMu3fAQuh3M74y3HAhXTNFOKwDi8&__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "2"
    }
  ],
  "comments": []
}