{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "Vil du med i Mjølnerparken på lørdag og støtte op om beboerne, der tvangsflyttes?\n6. maj kl 14 i Mjønerparken. Jeg kommer i mit mest udanske kulørte opkørte kostume og taler og er konfrentie i første del af denne vigtige Manifestations demo imod den hæslige Gettolov. Vi siger: Nej til Tvangsflytniger! Læs alt om det hele her:\nManifestationen mod tvangsflytninger i Mjølnerparken\nLørdag d. 6. maj fra kl. 14 til 18\nMere end 10.000 familier bliver smidt ud af deres bolig. Ikke fordi de ikke har betalt deres husleje, eller ikke overholdt husordenen -men fordi de, er flygtet eller på anden vis kommet til Danmark, fra et såkaldt ikke vestligt land. Født i Danmark, men er børn af forældre fra et såkaldt ikke vestligt land, - eller etniske dansker der har en nabo fra et såkaldt ikke vestligt land.\nMed argumenter der bygger på fordomme og forkerte påstande, har et flertal i Folketinget gennemført den såkaldte ”ghettolov”. En lov som rammer beboere i Almene boligafdelinger. En lov som betyder, at gode billige boliger river ned, eller sælges til privat spekulation.\nHer er ikke blot tale om salg af mursten, men om almindelige mennesker, der tvangsfjernes fra deres bolig. Folk, der passer deres arbejde, betaler deres husleje, sørger for at deres børn kommer godt i vej.\n”Ghettoloven” har ulykkelige konsekvenser for de mange tusinde familier. Familier der er ofre for denne diskriminerende lov. Familier der i forvejen ikke har den store indtægt, flyttes fra en billig bolig til noget de måske har svært ved at betale. Flyttes fra et sted hvor de har boet i mange år, måske er opvokset og har deres sociale liv. Børn der rives ud af børnehaver og skoler og fjernes fra deres kammerater.\nDen såkaldte ”ghettolov”, er både efter national og internationale love diskriminerende. Derfor har FN, Amnesty, Institut for Menneskerettigheder og Mellemfolkelig Samvirke fordømt denne lov.\nVi yder modstand\nUnder parolen ”Nej til tvangsflytninger”, gennemføres der en manifestation lørdag d. 6. maj i Mjølnerparken.\nBag manifestationen står, Seniorbofælleskabet Midgården, Mjølnerparkens Afdelingsbestyrelse, Almen Modstand, Aktive Ældre på Nørrebro, Boligaktionen København, Mellemfolkeligt Samvirke og Institut for Menneskerettigheder.\nPå manifestationen vil der være en række taler blandt andet, Københavns borgmester for Teknik- og Miljø Line Barfod, Formand for Mjølnerparkens Afdelingsbestyrelse Muhammad Aslam, Formand for Seniorbofælleskabet Midgården og Aktive Ældre på Nørrebro Janni Milsted, Fra Vollsmose Ibrahim El-Hassan. Fra Gellerupparken Elisabeth Frederiksen. Og der vil være kunstneriske indslag af kendte kunstner: Anne Marie Helger, Arne Würgler, Filuka, Mogens MUGGE Petersen, og Roland og Laust.\nArrangementet har modtaget tilskud fra Nørrebro Lokaludvalg, Mjølnerparkens Afdelingsbestyrelse, Seniorbofællesskabet Midgården, Almen Modstand, Rød Fond og en række Københavnske fagforeninger.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=797859695038499&set=a.257262099098264&__cft__[0]=AZW-p3dHqvbItWUxA9ifRxbc9c-A4q_XJOKWjfnPCabbygcg1ORqOkRbdAnCqJL84SX0sG1eIDwa58-raMUm7bCr9GUT8ruEgjQ6RiXd6GzV7sZLeSnjHOTzBb8DwlVsWIquUa595ygNJxFUNAUuYMDTvRGIK7ie8PA1TV9Z6KreT3NLpuuG68s8wXk_BqGItjU&__tn__=EH-y-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "care",
      "count": "1"
    }
  ],
  "comments": []
}