{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "FAGERVIK & SKAMSUND\nJeg er ikke økonom. Eller fra statskundskab.\nJeg har i stedet læst og analyseret Strindberg. I et af hans hovedværker, Et Drømmespil, skildres samfundet som splittet mellem Fagervik og Skamsund.\nSolsiden og skyggesiden af samfundet.\nReformkommissionen er teknokratisk. Den har en lang række teknokratiske anbefalinger om, hvordan dem på skyggesiden skal over på solsiden.\nDer mangler den poesi, som de udskammede på den forkerte side behøver.\nDet handler for mig om, at vi grundlæggende accepterer mennesker, hvor de er - og ikke har travlt med at presse dem over i et ideal om Fagervik.\nHvad er dit take på illustrationen og rapporten?",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160628298641506&set=a.10151658848496506&__cft__[0]=AZXP64zIDY4u0GageEQttcHiyTmheeD5_YleM-O7CUDi2lSFJd-Y_dMi8FF-QDr7hEedb-QO7L0lYPZmu07fBFAqRlqLbKL-9Tbyu9LQvUZ9bvxM_e0lYNr-k5BOKmJWsb4&__tn__=EH-R",
  "mediaText": "Kan være popkunst af 1 person og tekst",
  "reactions": [
    {
      "type": "like",
      "count": "36"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Helle Chelina Jensen",
      "authorId": "helle.c.jensen.54",
      "timeLabel": "Kommentar fra Helle Chelina Jensen for 12 uger siden",
      "text": "Jeg oplever de ikke selv har været der og det de er kommet med er ny vin på gl. flasker.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lis Mariette Hansen",
      "authorId": "lismariette.hansen",
      "timeLabel": "Kommentar fra Lis Mariette Hansen for 12 uger siden",
      "text": "Både politikere og embedsværket er kørt fast i en mudderpøl bestående af \"mere af det samme, der ikke virker\", år efter år, årti efter årti, mistillid og kontrol, manglende psykologisk indsigt i menneskers adfær, da alle ikke er \"homo økonimikus\" som dem selv, men drevet af mange forskellige ting selvom vi alle er gjort til slaver af penge og økonomi for at kunne eksistere.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Helle Kirkegaard BachmannLis Mariette Hansen",
      "authorId": "helle.k.bachmann",
      "timeLabel": "Svar fra Helle Kirkegaard Bachmann på Lis Mariette Hansens kommentar for 12 uger siden",
      "text": "Lis Mariette Hansen\n",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lars Therkelsen",
      "authorId": "trylmand",
      "timeLabel": "Kommentar fra Lars Therkelsen for 12 uger siden",
      "text": "Hvem definerer et godt liv, der synes at være gået rigelig meget hattedame i den!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Vivi Bruun Jespersen",
      "authorId": "vivi.b.jespersen",
      "timeLabel": "Kommentar fra Vivi Bruun Jespersen for 12 uger siden",
      "text": "Illustrationen viser ‘gammel vin på genbrugsflasker’",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Susanne Kaarøe Brandt",
      "authorId": "susannekaaroeebrandt",
      "timeLabel": "Kommentar fra Susanne Kaarøe Brandt for 12 uger siden",
      "text": "I mit hoved ligner det helt overordnet en omvendt udgave af Dantes Inferno. Fra helvede til jordelivet ... altså hvis jeg vælger at se de 3 skilte til højre, som at man godt kan have et godt liv uden (37 timers) job eller uddannelse. Og se, DET ville da være en forandring, der er til at tage at føle på.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Pia Seidler Cort",
      "authorId": "piacort",
      "timeLabel": "Kommentar fra Pia Seidler Cort for 12 uger siden",
      "text": "Der er kun en vej i dag og det er vejen til arbejdsmarkedet og desværre kun det arbejdsmarked, der defineres af virksomhedernes behov ikke medarbejdernes.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Annette Slivsgaard",
      "authorId": "annette.slivsgaard",
      "timeLabel": "Kommentar fra Annette Slivsgaard for 12 uger siden",
      "text": "Thi de ikke vide bedre!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Søs Lihn Nielsen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Søs Lihn Nielsen for 12 uger siden",
      "text": "Det var på skyggesiden, at min nabo åbnede døren for børnene, når de kom hjem fra skole - og det var på skyggesiden, at vi huskede at danse ulvetimen væk, børnene og jeg... og det var på skyggesiden, at stærke, livslange venskaber blev skabt blandt børnene... imens jeg kæmpede som enlig mor med uddannelse ved siden af arbejde - med dobbeltjob og dage der startede klokken 05.00 og sluttede med vasketøj og madlavning til næste dag ved 23.00-24.00 tiden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sara Koch",
      "authorId": "sara.koch.9237",
      "timeLabel": "Kommentar fra Sara Koch for 12 uger siden",
      "text": "Jeg synes at de som de første i mange år talte om syge som syge, ikke dovne og umotiverede mennesker der ligger på sofaen. Og det glædede mig. Jeg kan godt lide tanken om at skabe løntimer. Når de bemærker at arbejdsløsheden er faldet voldsomt (fra 14% i 1993 til 4% i dag), men at tallet for de syge i jobcentre ligger uforandret på 200.000, så har de fat i noget. Tankerne om afklaringsgaranti, afskaffelse af jobafklaringsforløb (de sagde ikke noget om ressourceforløb) er tiltalende. Men det grundlæggende er at der er tale om syge mennesker som ikke kan arbejde 37 timer, og det synes jeg de er de første der taler om meget længe.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Sara Koch",
      "authorId": "sara.koch.9237",
      "timeLabel": "Kommentar fra Sara Koch for 12 uger siden",
      "text": "Jeg kan virkelig varmt anbefale denne bog - som nu kan købes rørende billigt fordi bøger har en skræmmende kortlevetid - til alle der undrer sig over hvad der er foregået på jobcentrene det sidste årti. Bogen beskriver det tvangsoptimistiske livssyn der har tvunget borgere ud af kørestole og \"helbredt\" svære psykiske lidelser, en øvelse der har været god for kommuneøkonomien, men altså katastrofal for syge mennesker i beskæftigelsessystemet.\nMathias Herup Nielsen refererer i bogen til Barbara Erenreichs: Smile or die med den dejlige epigraf: To complainers everywhere: Turn up the volume.\nEfter i gårs fremlæggelse af Reformkommisionen er bogen endnu mere relevant. Den giver en forståelseshorisont for de nødvendige forandringer vi står overfor. Reformkommisionen havde et befriende enkelt syn på de berørte borgere, en gruppe der har været konstant det sidste årti, mens arbejdsløsheden er dalet voldsomt: De er syge. De er ikke dumme, dovne og ligger på sofaen, som S og co plejer at sige.\nSå: Complainers everywhere: Skynd jer at købe Mathias Herup Nielsens Optimismens politik til den rørende pris af 80 kroner. Kun ved at være belæste og insisterende kan vi forandre systemet. https://www.frydenlund.dk/arbej.../optimismens-politik-11839",
      "hasMedia": true,
      "mediaAltText": "Arbejdsliv - Frydenlund",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Gitte Krog-Meyer Holmen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Gitte Krog-Meyer Holmen for 12 uger siden",
      "text": "Det, det drejer sig om, er ikke at sikre de gode (arbejds-)liv for hver enkelt ung, MEN at sikre, at endnu flere bliver del af arbejdskraftudbuddet (som ikke nu eller i fremtiden skal offentligt FORSØRGES) og i stedet bliver del af hamsterhjulet i ræset mod bunden. Det, hvad enten de unge kan få faste fuldtidsjob - eller som flere og flere vil opleve - at de bliver del af et prekariatsarbejdsmarked, bliver working poors, der ikke kan leve af selv en masse usikre (måske på nul-timers-kontrakter) og dårligt betalte lorte og meningsløse SMÅjobs ... HVIS virksomhederne så \"bare\" ville rekruttere også dem, der \"falder uden for normen\", så alle var sikre på en ok indtægt og en ok tilknytning til et meningsfuldt job som del af et arbejdsfællesskab, så ville det give mening og kunne hænge sammen. MEN det vil og gør virksomhederne jo ikke. Det samme gælder også de gråhårede - som jeg er én af - som virksomhederne heller ikke vil rekruttere. Derfor også, at jeg \"fryser indeni\", når jeg hører begejstrede stemmer tale om, at den danske arbejdsstyrke aldrig har været større. Aldrig har der været flere, der får sig en lønseddel fra et job. Jo, men hvilke jobs; er det fuldtid eller er det løse, tidsbegrænsede og/eller usikre ansættelser, småjobs, som der tales så meget om. FORDI dem kan man sgu ikke leve af; basere et liv på. .... MEN når vi jo er ved at dreje samfundet i amerikansk retning (og har været det i +30 år), så skal ALLE jo som del heraf vide og gen-opdrages til, at \"tager vi os ikke sammen\" og \"gider vi ikke gøre noget i og med vores liv\", så må vil selv tage konsekvenserne af ikke at kunne være egen lykkes smed - og dermed falde ud af samfundet. Jeg har andre steder skrevet, at hvis unge, der ikke lever af offentlig FORSØRGELSE, skal have besøg af staten, SÅ skal alle andre selvforsørgende det også - herunder også de mange velhavere, der ikke har arbejdsindkomst, men lever af afkast af investeringer og privat ejendom. Og at man i stedet bør se på, hvordan og under hvilke forhold, børneliv udfolder og udspiller sig i dag. Jeg er sikker på, at skuden kan rettes op, også ift. at \"få unge i arbejde\", hvis der er tilstrækkeligt med nærværende og begejstrede voksne omkring dem, så de unge kan inspireres til at ville noget med deres liv, til at ville gøre en forskel i samfundet. MEN svært også i en verden, hvor selv vores statsminister siger, at det IKKE er lysten, der skal drive værket.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jakob Fruergård Poulsen",
      "authorId": "jakob.f.poulsen",
      "timeLabel": "Kommentar fra Jakob Fruergård Poulsen for 12 uger siden",
      "text": "Tjaeh - har for nyligt meldt mig ud af A -efter 35 år - men ser bestemt i alternativet som en vej til løsninger på udfordringerne. Har tænkt mig at stemme SF.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}