{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "\"Hvis arbejde er så sundt, så giv det til de syge\", sagde Jacob Hausgaard i 90erne - som en joke.\nDesværre tog Socialdemokrater og Venstre-folk det alvorligt i 00'ern og 10'erne, hvor de skabte jobcenter-systemet og strammede og strammede for kontrol og tvang, og pressede og pressede for mere og mere 'arbejdsudbud'.\nMin ven Thomas Knudsen står her frem med sin egen historie fra jobcenter-systemet - og tusind tak for modet til det - og han har helt ret i at der foregår overgreb, og ting som burde anses for en forbrydelse i jobcenter systemet.\nDet er selvfølgelig ukorrekt at tale om et folkemord, da det bruges om når man udrydder et helt folkeslag. Så langt er vi trods alt ikke nået at man decideret forsøger at udrydde fattigfolket.\nNår man oplever de overgreb på egen krop bliver man radikaliseret, presset - og taler derfor naturligt nok ofte med ret store ord. Hvis du ikke fatter det, så bliv genfødt som et bedre menneske.\nHvem skal tage ansvaret for jobcentrenes handlinger?\nThomas Knudsen har søvnapnø. Trods lægens anbefalinger blev Thomas sendt i arbejdsprøvning af jobcentret, hvilket kun gjorde hans tilstand værre.\nNu kæmper Thomas for, at andre ikke skal gå gennem det samme helvede, som han gjorde.\nLyt til 'Reporterne' her: https://podcasts.apple.com/.../jobcentere.../id1593226458...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/24syv/videos/949605176360333/?__cft__[0]=AZX50STS2MZ6cM6AKEScqKY9omqthiCVDhwyO1d3ax_B6IVEevhAg1K8_Ck9EpNt8di6D1wg5FOehrxl3tSo1xA09yI7YK5hDtf2gV6v2SS6ZKuCzkTsebsUL05AmMoHF41FKvn9-tOH1oecCYAowmPtBovyrgWaTWUmqZH8axhHz-V6tfZdRleToXQW-zc9FMY&__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "27"
    },
    {
      "type": "care",
      "count": "4"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Thomas Knudsen",
      "authorId": "knudsen2",
      "timeLabel": "Kommentar fra Thomas Knudsen for 10 uger siden",
      "text": "Folkemord er et polemisk ord. Det behøver såmænd ikke være hele folkeslag. Blot grupper. Med det som er foregået, hvor der vitterligt er en del mennesker, som er døde. Og hvor en gruppe i samfundet, de syge, udsættes for massive ulovligheder, overgreb og vold -og hvor det finder sted uden der er en reel retstilling. Så er omfanget af forbrydelsen stor nok til, man skal finde de alvorlige gloser frem. Og det er nødvendigt at straffe de ansvarlige. Uha det er mange.",
      "hasMedia": true,
      "mediaAltText": "Folkedrab - Wikipedia, den frie encyklopædi",
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Anne Vibeke Schøtt",
      "authorId": "annevibekes",
      "timeLabel": "Kommentar fra Anne Vibeke Schøtt for 10 uger siden",
      "text": "Det er ikke helt ved siden af at kalde det folkemord. Ethvert land og enhver tid har sine syndebukke, der ikke lever op til magthavernes normer. Med den psykiske vold hvormed man i Danmark terroriserer en bestemt gruppe, dem der er for syge til at arbejde, så kan man genkende den måde magthavere generelt har behandlet anderledes tænkende og racer. (Trusler, tvang, mangel på lydhørhed, uvished i årevis og nedladenhed, osv)Her i danske jobcentre prøver man at ignorere fakta/lægeerklæringer om at folk er syge. Så vupti hvis man svinger tryllestaven og hævder at folk er raske, så kan man køre på med tilsviningen af dem. Så partier som Ventre har spredt propaganda i befolkningen om at ledige er dovne og at det skal kunne betale sig at arbejde - som om de er helt raske, der bare vil snyde systemet og er dovne. Det er rigtig fint, at politikerne er bevidste om racisme, homoseksualiet, metoo osv. men den undertrykkelse, der foregår af de syge i jobcentrene inkl. deres familie/børn, der bliver medlidende, er en kæmpestor skamplet, en grotesk og blind vinkel i dansk socialpolitik.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Jeanette Mikkelsen",
      "authorId": "jeanette.mikkelsen.94",
      "timeLabel": "Kommentar fra Jeanette Mikkelsen for 10 uger siden",
      "text": "I dag handler Jobcenter om kontrol.\nI gamle dage havde vi Arbejdsformidlingen, hvor man kunne gå op og gå hjem med et job i hånden.\nJobcenter hat ikke kontakt til arbejdsmarkedet",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}