{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "Til juni kommer den brasilianske teatergruppe Ave Lola til København, og det vil glæde os at se jer til en af deres forestillinger, som spilles i Batidas Teaterhus på Rentemestervej i København Nv.\nAve Lola har høstet en regn af anerkendelse for deres poetiske og musikalske teatersprog. Læs mere om gruppen her: http://www.avelola.net.br\nForestillingerne er gratis og I er meget velkomne til at invitere bredt ud i jeres forening og netværk. Forestillingerne spilles på portugisisk med danske undertekster. Læs om forestillingen nedenfor på både dansk og portugisisk.\nGratis billetter bestilles ved at sende en mail til info@batida.dk\nSpilletider:\nTorsdag 8/6 - kl. 17.00\nLørdag 10/6 - kl. 11.00 + 14.00\nMenneskets bedste ven\nEn ung kvinde forfølger den lykke, der er beskrevet i hendes romantiske håndbog. Hun lærer, at kun ideel kærlighed vil gøre hende glad. En mand, der efter at have været igennem modgang som sult og ensomhed ender med at overbevise sig selv om, at han er en herreløs hund. Den unge kvinde og hundemanden mødes og bliver gode venner, indtil en dag, en anden mand med blomster banker på pigens dør. Hvad har han ellers med end blomster? Er han virkelig ejeren af den drømte lykke?\n\"O Vira-lata\" er en historie, der taler om venskab, kærlighed, forventninger og transformation.Det er et univers fuld af dans, overraskelse og musik, der kan involvere mennesker i alle aldre.\nAlder: 7+ år\nO Vira-lata\nUma jovem mulher persegue a felicidade descrita em seu livro de romance. Ela aprende que só o amor ideal a fará feliz. Um homem, que de tanto passar por adversidades como, fome e solidão, acaba se convencendo de que é um cachorro vira-lata. A jovem e o homem-cachorro se encontram e viram grandes amigos, até que um dia, um outro homem com flores, bate à porta da moça. O que mais ele traz além das flores? Será que é mesmo ele o dono daquela felicidade sonhada? \"O Vira-lata” é uma história que fala sobre amizade, amor, expectativas e transformação. É um universo cheio de dança, surpresa e música capaz de envolver pessoas de todas as idades.\nClassificação indicativa: 7+\nTeatergruppen Batida\nRentemestervej 25A\n2400 København NV\nTelefon 3810 36 09\nwww.batida.dk\nwww.facebook.com/teatergruppenbatida",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=680839637365914&set=pcb.680839664032578&__cft__[0]=AZXX3hkSBC_NHVfBl3K964r_QLQcGZEK40fnvKw9cw3_Gt1qTmTJfH0c3uLMVFsED86feN2et-VX1gmz6eyv3uA8fMBal-7YZHABdL10KrnOxsOE7HOw_pjPkgTQhvXhRkJCkm4iyx4p4Bm9HcyghYBkFx1aPwQ6cej4rrsrWF3BjAytmDwBbvTHDCpa3SnnX1I&__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "3"
    }
  ],
  "comments": []
}