{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "STOP ULOVLIGE DUMMEBØDER. STOP TVANG.\nUlovlige bøder til ledige. De ledige, ofte syge, på kontanthjælp trækkes i hjælp, og deres situation forværres. Fejl (aka ulovligheder) i 85% af sagerne.\nSøforklaringer hver eneste gang fra politikere og forvaltning.\nDen troværdige og ansvarlige politiske løsning er at fjern tvangen. Den er uforenelig med værdighed og socialfaglighed.\nhttps://www.dr.dk/.../viktor-emil-endte-som-hjemloes...\nPS: Har prøvet det selv, da jeg var syg i længere periode.\nBlev ulovligt sat på integrationsydelse i stedet for kontanthjælp. Fik ikke dansk tillæg, fordi jeg ikke kunne bevise at jeg kan dansk.\nBlev derefter helt frataget ydelsen uden lovligt grundlag. Mistede derfor bolig.\nPPS: Det værste var ikke sygdommen eller fattigdom, men jobcentrets magt.\nAngsten for eboks. Afmagten overfor systemet, der ikke vil lytte og afviser enhver klage.\nEn statsfinansieret sabotage af borgeres arbejde med at komme på fode. En fattigdomsfælde.\nAfskaf tvangen.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160605096586506&set=a.10151658848496506&__cft__[0]=AZVSlraCvuHIf-R0eBYaEGbPtGmeBYgveA_OkF5HOQnK7WkObBC33zrlo41HgKVajVFhjd8Naj1nr646jRlN4fyKWy4Mc6yeIEM7_JW5ksf-XA2EuMqbtS4Bp8ZvLX37fBA&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "79"
    },
    {
      "type": "sad",
      "count": "18"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Jannie Gade Sørensen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Jannie Gade Sørensen for 14 uger siden",
      "text": "“Fejl”",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Troels Christian JakobsenJannie Gade Sørensen",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Jannie Gade Sørensens kommentar for 14 uger siden",
      "text": "Jannie Gade Sørensen Ja, jeg synes også de skal kalde det ulovlige afgørelser.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Jannie Gade SørensenTroels Christian Jakobsen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Jannie Gade Sørensen på Troels Christian Jakobsens kommentar for 14 uger siden",
      "text": "Troels Christian Jakobsen\nEnig også skulle det have konsekvenser for dem lige så vel som det har for borgerne.\nDe gør det jo i en del tilfælde med fuldt overlæg.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Bettina Hartmann",
      "authorId": "bettina.hartmann.566",
      "timeLabel": "Kommentar fra Bettina Hartmann for 14 uger siden",
      "text": "Mit forløb har slet ikke været nær så slemt som det du og mange andre oplever, men \"Angsten for eboks. Afmagten overfor systemet, der ikke vil lytte og afviser enhver klage.\" kender jeg i den grad til. Jeg har måttet bede min akasse om at fjerne mig fra deres mailinglister, for jeg får ticks hvis de skriver til mig, selv når jeg er i arbejde. Det er hvad 30 år+ på arbejdsmarkedet med arbejdsløshedsperioder har gjort ved mig. Så jeg forstår godt, at folk med værre forløb kan have en nedsmeltning. Det er simpelthen så uværdigt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Yvonne Neseth EriksenBettina Hartmann",
      "authorId": "udfoldelse",
      "timeLabel": "Svar fra Yvonne Neseth Eriksen på Bettina Hartmanns kommentar for 14 uger siden",
      "text": "Bettina Hartmann Jeg er kommet i job og får stadig tics, når jeg får mails fra a-kassen. Fik 2 mails i går om, at jeg har fået 154 kr for meget udbetalt i dagpenge. Det er i forvejen små penge, som de også har trukket en karensdag af, selvom jeg fik arbejde efter 3 mdr og ikke har haft de, i følge reglerne, 4 mdr til at arbejde mindst 148 timer, som man skal for ikke at blive trukket i karens. Det er et sygt system. Og de medarbejdere, der skal administrere det, er i flere tilfælde ikke deres løn værd. De mangler forståelse for, at de har med mennesker i svære situationer at gøre.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Borgq Stefanie Dorte",
      "authorId": "Dorteborgquist",
      "timeLabel": "Kommentar fra Borgq Stefanie Dorte for 14 uger siden",
      "text": "Det folkemord, det vi er vidne til, længere er den ikke. Fy for He..... Det grimt at være vidne til, over 30.000 er døde af metts 225 reform siden den blev indført, ALLE I job uanset sygdom, læger psykiatere er pillet af pinden, og overgået til sagsbehandler, må karma ramme de ansvarlige,",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Ib Foder",
      "authorId": "ibhfoder",
      "timeLabel": "Kommentar fra Ib Foder for 14 uger siden",
      "text": "Uhørt dårlig stil",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lisbeth Andersen",
      "authorId": "lisbeth.andersen.378",
      "timeLabel": "Kommentar fra Lisbeth Andersen for 14 uger siden",
      "text": "De fremprovokerer hjemløshed",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lykkemaria Jørgensen",
      "authorId": "krigermor",
      "timeLabel": "Kommentar fra Lykkemaria Jørgensen for 14 uger siden",
      "text": "Men det handler ikke om økonomi, men om et menneskesyn..",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Flemming Jay",
      "authorId": "flemming.jay.9",
      "timeLabel": "Kommentar fra Flemming Jay for 14 uger siden",
      "text": "En journalist sagde meget rammende til mig for et par år siden \"Den største kriminelle organisation i Danmark er kommunerne....- de bryder loven hver eneste dag!\" Ville man acceptere DET for alle andre?? Nej vel! LIGHED FOR LOVEN!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Niels Þórður Magnússon",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Niels Þórður Magnússon for 14 uger siden",
      "text": "De er også blevet fuldstændigt rigide, hos Københavns Kommune, når man søger enkeltydelse til eksempelvis tandlæge. Og afgørelserne fra gang til gang, indenfor det seneste halvandet års tid, når jeg har søgt enkeltydelse, har mildest talt været vidt forskellige, selvom det er det samme jeg har søgt om hjælp til. Svaret fra en af sagsbehandlerne hos Ydelsesservice lød gudhjælpemig på, at sagsbehandlingen foregik individuelt, jo tak, men lovgivningen skal sgu da overholdes og to sammenlignelige ansøgninger da ikke give så vidt forskellige afgørelser?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Carina Leuenhagen Jensen",
      "authorId": "carina.l.jensen",
      "timeLabel": "Kommentar fra Carina Leuenhagen Jensen for 14 uger siden",
      "text": "Da man, politisk, spredte faglig viden om gældende lov i ATOMER gik det galt!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Carl Emil Falbe Hansen",
      "authorId": "carlemil.falbehansen",
      "timeLabel": "Kommentar fra Carl Emil Falbe Hansen for 14 uger siden",
      "text": "Det bliver kaldt “fejl”, men det er ikke bare et spørgsmål om at fortolke nogle paragraffer. Ingen skal bilde mig ind, at de mennesker, som fx tog Victor-Emils penge fra ham, ikke forstod, hvad de gjorde. De vidste godt, at det ville sende Victor-Emil på gaden. De vidste godt, at det, de gjorde, var ondt! Men de gjorde det alligevel.\nDet er den vej, vores samfund har bevæget sig gennem de seneste par årtier; mere og mere ubarmhjertigt, kynisk og ondt - overfor de svageste.\nEngang var der i Danmark et socialdemokratisk parti. Det er længe siden!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lotte Sørensen",
      "authorId": "lottesorensen68",
      "timeLabel": "Kommentar fra Lotte Sørensen for 14 uger siden",
      "text": "Føj for den....",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Lene Ezzaaf",
      "authorId": "ezzaaf.lene",
      "timeLabel": "Kommentar fra Lene Ezzaaf for 13 uger siden",
      "text": "Det var da utroligt!\nBare for dumt og totalt pinligt for kommunerne. De burde jo sættes under administration!\nSystemforandring NU!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}