{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "HISTORISK GENTAGELSE\nAltinget.dk fortæller om den korsvej Lynetteholmspartierne nu har valgt - de vil nu holde Ø og Å udenfor indflydelse resten af valgperioden - fordi alt for dem kommer til at handle om Lynetteholm og en byudvikling drevet af milliardgælden i By&Havn.\nDet historiske er ikke, at Lynetteholmspartierne holder os udenfor - det skete også ved to budgetaftaler i '18 og '19 pgra af Amager Fælled og Lynetteholm. Det historiske er at de laver aftalen tre måneder før budget og at den gælder for flere år.\nMin kritik af Lynetteholm har fra begyndelsen handlet om, at mega-projektets størrelse vil betyde at:\n- det er udemokratisk\n- økonomisk uholdbart\n- vil diktere hele byens udvikling\n- stor gæld = penge før natur og mennesker.\nDet er et alternativ - jeg håber du vil være med?\nMeld dig ind i kampen for en bæredygtig hovedstad - meld dig ind i Alternativet\nhttps://www.altinget.dk/.../socialdemokratiet-er-tilbage...",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=10160657365091506&set=a.10150173616771506&__cft__[0]=AZWs77IkWDRjmuTMYSoptnaMK9KWZhQrzLW2R7E6HhlJhTjLbPLnN-VmiSQ313boM7gDxTJUejrKchEBd5eABWUoSZitr5gjvn3qkQvYKoz9C5C7OaTh122HfM0VUAHJCwNusilpFlPYla5g2Ojitj4_rdUz68bfRgdKY_4Tf2MsGw&__tn__=EH-R",
  "mediaText": "Kan være et billede af 1 person og tekst, der siger \"Historisk budgetaftale pả vej i Kobenhavn: Socialdemokratiet skubber Enhedslisten ud i kulden Enhedslisten er sat uden for doren med en ny sakaldt principaftale for Kobenhavns Kommunes budget for de kommende to ảr. Aftalen er landet tre måneder for, at budgettet ellers var forventet at vaere pả plads.\"",
  "reactions": [
    {
      "type": "like",
      "count": "62"
    },
    {
      "type": "angry",
      "count": "17"
    },
    {
      "type": "wow",
      "count": "11"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Martin Kjærulff",
      "authorId": "kjaerulffdk",
      "timeLabel": "Kommentar fra Martin Kjærulff for 10 uger siden",
      "text": "Så, i en kommune hvor SF og RV kunne vælge at være grønne….",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 11,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Niels ChristiansenMartin Kjærulff",
      "authorId": "niels.christiansen.39",
      "timeLabel": "Svar fra Niels Christiansen på Martin Kjærulffs kommentar for 10 uger siden",
      "text": "Martin Kjærulff det siger ikke så lidt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Mikkel AndersenMartin Kjærulff",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Mikkel Andersen på Martin Kjærulffs kommentar for 10 uger siden",
      "text": "Martin Kjærulff\nI USA har de svingstater.\nKøbenhavns BR har sving-, karrusel- eller Tivolipartier (kært barn har mange navne!):\nDF, NB, RAD, SF...",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Jakob Ramlau",
      "authorId": "jakob.ramlau",
      "timeLabel": "Kommentar fra Jakob Ramlau for 10 uger siden",
      "text": ",...... De er argumentresistente. I det kompleks af pensionspenge. Og pamperjobs til bl.a. til den konservative Lars Barfoed....",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Poul Dissing",
      "authorId": "poul.dissing.7",
      "timeLabel": "Kommentar fra Poul Dissing for 10 uger siden",
      "text": "Et typisk socialdemokratisk træk, først skiller man sig af med al’ kritik fra Fagforeningernes Hovedforbund, så lukker man folkevalgte ude, som byens borger har valgt ind.\nJeg synes borgmesteren skulle starte med at rydde op i det håbløse og ubrugelige IT system, hun blev narret til at købe i USA, der virkede heller ikke efter hensigten, nu slås læger og sygeplejesker, på regionens sygehuse, med hendes fatale ukvalificerede handling..!!!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 5,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Kaj OlsenPoul Dissing",
      "authorId": "kaj.olsen.31",
      "timeLabel": "Svar fra Kaj Olsen på Poul Dissings kommentar for 10 uger siden",
      "text": "Poul Dissing hvad vil du sætte istedet??? Hvad vil du keve af i mellem tiden???? Har du tænkt dig om????",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Lasse Glavind",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Kommentar fra Lasse Glavind for 10 uger siden",
      "text": "Nu er der så fri bane til - de næste to år - at føre intens kampagne imod de upopulære projekter. Det er da ren win-win.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 7,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Eric ErichsenLasse Glavind",
      "authorId": "eric.erichsen.1",
      "timeLabel": "Svar fra Eric Erichsen på Lasse Glavinds kommentar for 10 uger siden",
      "text": "Lasse Glavind Ja, banen er kridte op, og de har skud sig selv i foden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lasse GlavindEric Erichsen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Eric Erichsens kommentar for 10 uger siden",
      "text": "Eric Erichsen Det er i hvert fald en mulighed. Men så skal Å også undgå at gøre det samme de næste to år.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Troels Christian JakobsenLasse Glavind",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Lasse Glavinds kommentar for 10 uger siden",
      "text": "Lasse Glavind Og kampagne for de fede Alternativer til mega-projektets sorte gældslogik.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Lasse GlavindTroels Christian Jakobsen",
      "authorId": "lasse.glavind.5",
      "timeLabel": "Svar fra Lasse Glavind på Troels Christian Jakobsens kommentar for 10 uger siden",
      "text": "Troels Christian Jakobsen Men ikke for meget \"kultur\" og \"natteliv\" - mere af de store fortællinger om boliger og fremtid og fisk i Østersøen.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Søs Dalgaard JensenLasse Glavind",
      "authorId": "soesdalgaard",
      "timeLabel": "Svar fra Søs Dalgaard Jensen på Lasse Glavinds kommentar for 10 uger siden",
      "text": "Lasse Glavind Og storslået natur tæt på Kbh.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Eric Erichsen",
      "authorId": "eric.erichsen.1",
      "timeLabel": "Kommentar fra Eric Erichsen for 10 uger siden",
      "text": "Så må man håbe, at Ø og Å får flertal ved næste Kommunevalg, der er gode argumenter for det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 8,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Janne Egede HøyrupEric Erichsen",
      "authorId": "janne.hoyrup",
      "timeLabel": "Svar fra Janne Egede Høyrup på Eric Erichsens kommentar for 10 uger siden",
      "text": "Eric Erichsen det kræver ikke flertal at overholde loven. Line Barfod tager ikke sit ansvar som den øverste ansvarlige i tilsynsmyndigheden.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Rune Stilling",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Rune Stilling for 10 uger siden",
      "text": "Bulldozeren kører videre i både reel og metaforisk forstand.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 3,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Max Møller",
      "authorId": "kaotmus",
      "timeLabel": "Kommentar fra Max Møller for 10 uger siden",
      "text": "Er det ikke bare payback for at I holdt overborgmesteren ude af budgettet sidste år? Og det var også sjovt - men måske ikke så godt for det fremtidige samarbejde",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 2,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Troels Christian JakobsenMax Møller",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Max Møllers kommentar for 10 uger siden",
      "text": "Max Møller Det var jo de borgerlige, der tog initiativ til det.\nSå hvis det er pay back er den fejlplaceret.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 6,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Max MøllerTroels Christian Jakobsen",
      "authorId": "kaotmus",
      "timeLabel": "Svar fra Max Møller på Troels Christian Jakobsens kommentar for 10 uger siden",
      "text": "Troels Christian Jakobsen det overrasker mig at det skulle være de borgerlige partier, der ønsker at fjerne benzinbiler fra byen i 2030. Men det er måske også Lynetteholmen, der dikterer det.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Mikkel Andersen",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Mikkel Andersen på Max Møllers kommentar for 10 uger siden",
      "text": "Max Møller\nDet nytter ikke at give briller til folk, der nægter at åbne øjnene...\nDF, NB, RAD, SF er dem, der har et forklaringsproblem og ikke overborgmesteren.\nOg hvad har det med biler at gøre?\nApropos biler: Det bliver i sandhed en profetiens opfyldelse, den dag sloganet \"Biløen Amager\" bliver virkeliggjort, når hele Amager om ganske kort tid pløjes op for at gøre plads til enhver 1950' USA-freak-fans drøm om en række gigantiske vejudfletninger, der skal forbinde en endeløs strøm af biler fra Fehmern til en ny H.ør--H.borg tunnel med en tilsvarende øst-vest forbindelse. Det er den besynderlige trafikale Amagersløjfe, der venter beboerne i nybyggerierne langs Amager Strand, Kløvermarken/Christianshavns Volde/Artillerivej/Amager Fælled samt de endnu ikke realiserede projekter på Refshaleøen og Lynetteholmen. Det bliver en udvikling, der spår disse byggerier en fremtid som nye Urbanplaner/Mjølnerparker...\nFor 120 år siden synes metro og bilisme at være en god ide, så godt at København nu endelig rykker på samme fantastiske koncept, selv om de modsatte tendenser nu gør sig gældende i samtlige andre europæiske storbyer. BANGKOK HERE WE COME!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Troels Christian JakobsenMax Møller",
      "authorId": "tcjakobsen",
      "timeLabel": "Svar fra Troels Christian Jakobsen på Max Møllers kommentar for 10 uger siden",
      "text": "Max Møller Jeg ved ikke helt, hvad du tænker her. De borgerlige støtter op om snarest at fastsætte en deadline for fossil trafik i Kbh.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Mikkel AndersenMax Møller",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Mikkel Andersen på Max Møllers kommentar for 10 uger siden",
      "text": "Max Møller\nDet \"sjove\" må de ynkelige bøh-partier - DF, SF, RAD og NB, der snurrer rundt efter deres egen hale - stå for, og ikke Ø og Å, som har haft den samme holdning hele vejen igennem om en gennemgribende ændring af beslutningsgrundlaget for byudviklingen i København.\nSjovt, at det stadigvæk ikke er gået op for dig og en masse andre, at det handler om at forhindre, at byen - og især Amager - ikke forvandles til en gigantisk trafikal hub, hvor strømme af biler fra Fehmern, Sverige, Jylland og H.ør-H.borg fletter fingre med hinanden...og hvor det hovedløse byggeri, sponseret af Løkkes DI og Franks Fagpensioner, smadrer alle tanker om grønne korridorer, kollektive trafikløsninger m.m. - alt det, som samtlige andre storbyer i Europa i dag arbejder på. Allerede i dag er \"levetiden\" blandt nytilflyttere til nybyggerierne ganske få år og mon ikke det kun bliver værre, når Amager Strand reserveres til motorvej sammen med Refshaleøen, Lynetteholmen, Kløvermarken, Chr.Havns Vold, Artillerivej/Amager Fælled m.m.?\nMan skal være struds med hovedet i sandet for ikke at få øje på tendenserne.\nFx har brokvartererne i byen oplevet en kolossal stigning af bilejere takket være den totale mangel på interesse for at skabe holdbar kollektiv trafik. Den underdimensionerede Metro - løsningsmodellen fra forrige århundrede - vigtigste opgave er at reservere overfladen til privatbilismen. Ergo:\nBANGKOK, HERE WE COME!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Max MøllerMikkel Andersen",
      "authorId": "kaotmus",
      "timeLabel": "Svar fra Max Møller på Mikkel Andersens kommentar for 10 uger siden",
      "text": "Mikkel Andersen ja, det er afgørende at der bliver bygget flere boliger, som er til at betale, så folk kan blive boende i byen. Jeg savner stadig at se Alternativets plan for denne helt afgørende udfordring for byen. Det behøver bestemt ikke være på Amager Fælled eller Lynetteholmen, men det er nødvendigt at præsentere et alternativ til de planer, ikke bare være imod og gå NIMBY på alt.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "authorName": "Mikkel AndersenMax Møller",
      "authorId": "profile.php",
      "timeLabel": "Svar fra Mikkel Andersen på Max Møllers kommentar for 10 uger siden",
      "text": "Max Møller\nLige nu gentager Løkke/Frank-holdet katastrofen fra spekulationsbyggerierne i Lykke-Pers 1903-15 i brokvartererne, der efterfølgende kostede en bondegård at rydde op i. At København skal have flere beboere er en myte, skabt af byggespekulanter og fagpension i forening. I alle andre sammenhænge hyles op om provinsens behov for udvikling, så hvorfor ikke starte dér?\nDet er simpelthen for billigt at rende rundt og opklæbe NIMBY stickers...\nMen ok så: tørlæg den ligegyldige Arresø og flyt så Lufthavnen derop, så er der plads til en række Urbanplaner derude...og vi vil samtidig slippe for alle de motorveje på Amager!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "like"
        ]
      }
    },
    {
      "authorName": "Max Møller",
      "authorId": "kaotmus",
      "timeLabel": "Svar fra Max Møller på Max Møllers kommentar for 10 uger siden",
      "text": "@mikkel Andersen Der er flere der vil flytte til Kbh end herfra. Så er der kun to muligheder: priserne stiger endnu mere og Kbh bliver mere og mere en ghetto for de velbjærgede eller der bygges flere boliger. Jeg oplever desværre alternativet og venstrefløjen have travlt med at please alle de vælgere der har boliger og deres på det tørre (og som vil blive rigere af stigende priser) ved at være imod alt byggeri uden selv at præsentere et reelt alternativ som gør det muligt for unge og ikke-øvre middelklasse at komme ind på boligmarkedet i Kbh. Det er derfor jeg efterspørger konkrete (pg realistiske!) løsninger på det for det virker vanvittigt at alternativet reelt fører anti-ungdoms politik der gør Kbh til en rigdomsghetto som London.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mads Hauptmann",
      "authorId": "mads.hauptmann",
      "timeLabel": "Kommentar fra Mads Hauptmann for 10 uger siden",
      "text": "Jeg er ret sikker på, at det er for at være sikker på, at man uden unødig kritik kan nå så langt med lynetteholmen, at det vil bliver for dyrt at stoppe det når alle problemerne begynder at opstå.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Esben Søvang Maaløe",
      "authorId": "acebone",
      "timeLabel": "Kommentar fra Esben Søvang Maaløe for 10 uger siden",
      "text": "Hvad siger målinger på folkestemningen i København. Jeg har det indtryk af et massivt flertal af os er imod - men jeg er jo også så venstresnoet?",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 9,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Hekla Hekla",
      "authorId": "hekla.hekla",
      "timeLabel": "Kommentar fra Hekla Hekla for 10 uger siden",
      "text": "Ja meld jer ind i Alternativet. Vi står ved vores grønne løfter",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 4,
        "types": [
          "like"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Thor Clasen Jonasen",
      "authorId": "thorj",
      "timeLabel": "Kommentar fra Thor Clasen Jonasen for 10 uger siden",
      "text": "Det er klassisk magtpolitik, hvor det gælder om at udmanøvrere de andre. Det er det, man får, når fokus er på at vinde afstemningen og ikke, hvad afstemningen handler om.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Nanna Høyrup Andersen",
      "authorId": "frkfut",
      "timeLabel": "Kommentar fra Nanna Høyrup Andersen for 10 uger siden",
      "text": "Desuden spiller de kæmpe store anlægsprojekter også en negativ rolle ift resten af regionen! Bla ift råstoffer der jo skal komme et sted fra, enten på land eller til vands.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Carsten Halvorsen",
      "authorId": "carsten.halvorsen",
      "timeLabel": "Kommentar fra Carsten Halvorsen for 10 uger siden",
      "text": "Tak for sidst.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Mikkel Andersen",
      "authorId": "profile.php",
      "timeLabel": "Kommentar fra Mikkel Andersen for 10 uger siden",
      "text": "Det nytter ikke at give briller til folk, der nægter at åbne øjnene...\nDF, NB, RAD, SF er dem, der har et forklaringsproblem og ikke overborgmesteren.\nOg hvad har det med biler at gøre?\nApropos biler: Det bliver i sandhed en profetiens opfyldelse, den dag sloganet \"Biløen Amager\" bliver virkeliggjort, når hele Amager om ganske kort tid pløjes op for at gøre plads til enhver 1950' USA-freak-fans drøm om en række gigantiske vejudfletninger, der skal forbinde en endeløs strøm af biler fra Fehmern til en ny H.ør--H.borg tunnel med en tilsvarende øst-vest forbindelse. Det er den besynderlige trafikale Amagersløjfe, der venter beboerne i nybyggerierne langs Amager Strand, Kløvermarken/Christianshavns Volde/Artillerivej/Amager Fælled samt de endnu ikke realiserede projekter på Refshaleøen og Lynetteholmen. Det bliver en udvikling, der spår disse byggerier en fremtid som nye Urbanplaner/Mjølnerparker...\nFor 120 år siden synes metro og bilisme at være en god ide, så godt at København nu endelig rykker på samme fantastiske koncept, selv om de modsatte tendenser nu gør sig gældende i samtlige andre europæiske storbyer. BANGKOK HERE WE COME!",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    },
    {
      "parentId": null,
      "authorName": "Janne Egede HøyrupTroels Christian Jakobsen",
      "authorId": "janne.hoyrup",
      "timeLabel": "Kommentar fra Janne Egede Høyrup for 10 uger siden",
      "text": "Kære Troels Christian Jakobsen DU har endnu ikke reageret på mine henvendelser om risiko for akut miljøskade på amagers primære grundvand (tårnby drikkevand) i forbindelse med Fælledbyprojektet, til trods for at du er en del af tilsynsmyndigheden der skal gribe ind. Også du begår dermed pligtforsømmelser ift lovbundne pligter og lader ulovlighederne fortsætte. Du har ansvar men tager ikke dit ansvar.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}