{
  "authorName": "Troels Christian Jakobsen",
  "authorId": "tcjakobsen",
  "text": "I onsdags faldt endnu en lille brik på plads for mig.\nJeg er dybt optaget af at forstå, hvordan det stadig anno 2023 er muligt, at der bliver gennemført sort politik i dette land. Ét er, at omstillingen af vores infrastruktur er gået i stå – der bliver fx ikke sat vindmøller op i øjeblikket osv. Noget andet er, at man ikke blot fastholder status quo, men man gør decideret ting værre. Det er meget vanskeligt at forstå.\nDet gælder ift. at der nu skal hives mere gas op af Nordsøen. Selvom det på alle måder er uforeneligt med 1,5 graders politik.\nDet gælder, når affaldssektoren gøres mere sort end den er i forvejen.\nNå, men hvorfor sker det så. I de sidste par uger er jeg blevet klogere på sagen. Det handler om konkurrencestatens prioritering af økonomiske interesser over klima og miljø. Det handler om ministeriernes magt. Det handler om den politisk kultur.\nMen i går opdagede jeg endnu en lille ting. Og det er, at den taktiske Christiansborg-logik er så stærk, at partier er villige til at sælge ud af alt – klima, miljø og kommunernes økonomi.\nHvad går det taktiske spil så ud på. Vinder dem som sælger ud en masse? Nej faktisk ikke. Det går ud på, at man bliver inviteret til forhandlingsmøder, hvor det ser ud til, at man bliver taget seriøst. Men i realiteten er man blot stemmekvæg.\nDet vil sige, at på Christiansborg har man to muligheder. Spis en masse skovsnegle og gå på kompromis med alt. Hvis du kan det, får du lov til at være med i det gode selskab. Alternativt kan du holde på moralske værdier, ideologiske principper og faglighed – det betyder til gengæld at du kommer ud i kulden.\nVi i Alternativet har direkte fået at vide, at hvis vi stemmer imod affaldslovforslaget, så bliver vi ikke inviteret til ”forhandlinger” igen. Med andre ord hvis man ikke spiller spillet ved at være en logrende hund for regeringen, så vil de ikke samarbejde med én. Jeg mener, det er en demokratisk skandale.\nMen mekanismen er åbenbart så stærk, at den kan få stort set alle at gå på kompromis med partiers kerneværdier. Det er voldsomt at være vidne til.\nSå kære medborgere derude. En væsentligt del af forklaringen på, at vi ikke får gode løsninger på store problemer og hvorfor vi ikke får grøn politik i Danmark, men mere sort politik – det skyldes, at der på Christiansborg er udviklet en logik, hvor det taktiske spil vægter højere end det politiske indhold.\nDet er vigtigere for partierne at blive inviteret til kaffe ovre i ministerierne end at stemme for dem politik, som borgerne har valgt dem ind på.\nDet er en vigtig læring. Fordi det betyder, at man ikke skal forvente, at disse mennesker har tænkt sig at lytte på gode argumenter, faglighed, demonstrationer, etc. De er dybt trænet i at lade som om de lytter, og så vende det blinde øje til, når det gælder rigtig lovgivning.\nMen det betyder også, at den klimapolitiske kamp handler om at smide de politikere ud af Folketinget, som indgår den slags pagt med regeringen hvor al rationel logik, moralske principper, værdier og borgernes interesser smides væk.\nDer er i den grad brug for en ny generation af politikere. Jeg ønsker vi bliver en hær af almindelige mennesker, som overtager Folketinget, og begynder at arbejde som var det en udvidet andelsforeningsbestyrelse. Et sted hvor vi i fællesskab finder gode løsninger på fælles problemer.\nDet kræver et opgør med populistiske folketingsmedlemmer.\nDe fleste ordførere holdt smukke taler om den politiske aftale, som ligger bag lovforslaget. Og det er også rigtigt. Der er mange gode ting i den aftale. Problemet er blot, som jeg har vist mange gange – lovforslaget har den modsatte effekt. Men det ville de ikke forholde sig til.\nDerudover var der flere af regeringspartierne, som havde indøvet sætningen, at de var ”uenige med Alternativets ordfører”. De mente, at jeg ikke havde ”patent på fakta”, og omtalte fakta som ”mine fakta”.\nPå et plan lyder det måske uskyldigt. Men faktisk er en dybt problematisk måde at politisere fakta, hvilket har trumpistiske dimensioner.\nFakta er fakta. Forstået på den måde, at det noget som vi alle er enige om. Det er derfor selvmodsigende at tale om ”dine fakta”. Men det er en måde at underminere mine argumenter på ved at sige, at de slet ikke anerkender fakta.\n”Alle har deres egne fakta” er synspunktet åbenbart.\nDet er et dybt, dybt foruroligende populistisk perspektiv, som vi skal modarbejde systematisk.\nSagen stopper ikke her. Jeg arbejder videre i KEF-udvalget (klima- energi og forsyning). Jeg har taget initiativ til to høringer – en om de økonomiske konsekvenser og en om de miljømæssige/folkesundhedsmæssige konsekvenser.\nOg den gode nyhed er at Enhedslisten, Konservative, Dansk Folkeparti og Nye Borgerlige støtter det. Så vi er fem partier nu, som lovforslaget bedre belyst.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/tbbscavenius/videos/761740782107447/?__cft__[0]=AZVlRGke-jX7ulCGPUH3HhN5telM8akImElf5ePFbyjLknGBHYJE3-pwbUkJ5OQseo19IYk7LOVxz6sASSzNz7vWKAnQP6EZJQwN_y4uTY-pu4iavLvAZ8rcDGgbiuGN_EMq1WIU6Rhaay6qHXQlLlK-q91FK8j86GuiyevKGXxxUPkCzkM3fZbK5I00U-vpfFw&__tn__=%2B%3FFH-y-R",
  "mediaText": null,
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "wow",
      "count": "3"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Helle Chelina Jensen",
      "authorId": "helle.c.jensen.54",
      "timeLabel": "Kommentar fra Helle Chelina Jensen for 15 uger siden",
      "text": "Det er godt nok modig, men fuldstændig korrekt i den iagttagelse.",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 0,
        "types": []
      }
    }
  ]
}