{
  "authorName": "Yildiz Akdogan",
  "authorId": "YildizAkdogan",
  "text": "Får gode inspirationer fra hollandsk sundhed- Og ældrepolitik\nJeg er med sundhedsudvalget på studietur til Amsterdam, hvor vi skal hente inspiration fra deres sundheds- og især ældrepolitik.\nI går besøgte vi deres berømte Buurtzorg-model, som en tidligere sygeplejerske har udviklet. Det er en organisationen, der leverer hjemmesygepleje og hjemmepleje, og har en ret holistisk tilgang, hvor borgeren eller klienten, som de kalder det er i centrum.\nDeres tilgang ‘først kaffe og så pleje og omsorg’ er ret centralt.\nOrganisationen har fjernet al unødig bureaukrati og mellemleder, og abejder med selvstyrende teams ( primær sygeplejersker) , der besøger borgeren og tager afsæt borgerens ønsker og ressourcer. Teams består af 12 enheder og der betyder, at den ældre bogere ikke skal møde forskellige men den samme medarbejdere, som både giver mere tryghed til borgeren men også et bedre indsigt viden til medarbejderen.\nModellen kan ikke overføres en-til-en (da hollandsk velfærdsstat er anderledes end det danske) men vi kan finde inspiration. I Københavns kommune er vi så småt gået i gang med forsøg af selvstyrende teams.\nI dag er vi på besøg Apotekerorganisation. I Holland er de rigtig gode til at lave doseringspakket medicin til borgeren.\nEn nylig undersøgelse viser at man kan frigive sygeplejersker med denne ordning. Og da vi mangler bl.a flere medarbejder indenfor sundhed-og omsorgsplejen er der vigtigt at tænke nyt og smartere.\nKan vi lære af de hollandske apoteker og blive bedre til netop doseringspakket medicin?\nDet og mange andre gode møder og ideer/ inspiration kan vi få med hjem til gavn for Københavnske borgere.\n#kbhpol\n#sundpol",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=788510862681447&set=pcb.788508662681667&__cft__[0]=AZXxbVapvLI-eYbAuK3_hAdm9cPtpKzimMLwjxz33cngV5VHjZfwFohbuZPu1u6JbUeWP0eOc73SfXGhjHd3d3EXbScmCsb9BItCmidYahDaS9FFxFmUOLITmDIr5Nt8gUCpjNTV1XgF0QG6wRelYPGQuc7HdJb7CqqHm77-hfUTyoDzWXywdHmAXOL9XTVpAaY&__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "17"
    },
    {
      "type": "heart",
      "count": "5"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Sussanne Olesen",
      "authorId": "sussanne.olesen",
      "timeLabel": "Kommentar fra Sussanne Olesen for 12 uger siden",
      "text": "Det lyder godt",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    },
    {
      "parentId": null,
      "authorName": "Britta Thomsen",
      "authorId": "brittathomsenprivat",
      "timeLabel": "Kommentar fra Britta Thomsen for 12 uger siden",
      "text": "Sådan",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "heart"
        ]
      }
    }
  ]
}