{
  "authorName": "Yilmaz Yildiz",
  "authorId": "Yilmaz.Yildiz.SF.Kandidat.BR",
  "text": "Budgetloven skal skrottes, så kommunerne og regionerne kan få mere bevægelsesfrihed og bedre muligheder for at leve op til deres ansvar over for borgerne og velfærden.\nSiden vedtagelsen af budgetloven i 2012, er det Folketinget, der styrer, hvor mange penge, der må bruges på velfærden.\nMed budgetloven i hånden er det også folketinget, der fastlægger udgiftslofter til kommunerne og regionerne, hvilket desværre også bliver lavere for hvert år.\nOg bruger en kommune lidt flere penge end det budgetterede, kan man få en bøde hen over hovedet. Det bliver modregnet i bloktilskuddet næste år, og så er man på herrens mark.\nI en tid, hvor der er brug for flere penge på en række velfærdsområder, ligger der ubrugte 60 mia. kr. i kommunernes pengekasser, men de kan ikke bruges på velfærden pga. budgetloven.\nDet ville hjælpe os især i Børne-og Ungdomsudvalget (BUU) rigtig meget, hvis de penge blev frigivet og vi kunne bruge dem på børn og unge i stedet for at havne i en alvorlig situation og tvinges til at skulle spare millioner af kr. på netop de følsomme områder.\nDet er kommunerne og regionerne , der står med velfærdsopgaverne, men det er folketinget, der styrer og har tøjlen i hænderne.\nDerfor væk med budgetloven og sæt kommunerne og regionerne fri fra stavnsbåndet.",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=624512103029286&set=a.209143237899510&__cft__[0]=AZUFdE-k2C3NKPYon5uwXF1m8ays87MK0FLrMPZ2VRrAY6gr3CdlBfeP7jaHAj7eceepY-Ga3UjuI3QumUH569kfpo58n9mUXRpQcJPXlks5Th5Ms2G9fU6ZtovwUqdgmrxWxLXS2v01GWZMXffhUOd3&__tn__=EH-R",
  "mediaText": "Ingen tilgængelig billedbeskrivelse.",
  "reactions": [
    {
      "type": "like",
      "count": "3"
    },
    {
      "type": "heart",
      "count": "1"
    }
  ],
  "comments": [
    {
      "parentId": null,
      "authorName": "Rasmus Steenberger",
      "authorId": "steenbergerSF",
      "timeLabel": "Kommentar fra Rasmus Steenberger for 13 uger siden",
      "text": "",
      "hasMedia": false,
      "mediaAltText": null,
      "mediaUrl": null,
      "reactions": {
        "totalCount": 1,
        "types": [
          "care"
        ]
      }
    }
  ]
}