{
  "authorName": "Yilmaz Yildiz",
  "authorId": "roniwelat",
  "text": "Ez jî wek Malpêra DRA bangî hemi Kurdên Welatparêz yên li herêma Bremen/Almanya dikim ku di Hilbijartina Parlamentoya Eyaleta Bremenê de herin ser sindoqan û bi dengên xwe li berbijêrên xwe yên Kurd û Alman, Rêzdaran Eyfer Tunc, Hetav Tek, Yunas Kaya, Cindi Tuncel û Tobias Huch xwedî derkevin.\nEz ji niha de hemi berbijêran pîroz dikim û di hilbijartinê de serkeftinê ji wan re dixwazim.\nBi hêvîya ku em we hemûyan di Parlamento de, mil bi mil, bibînin.\nHer bextewar û serkeftî bin.\nDi Hilbijartina Parlamentoya Eyaleta Bremenê de li namzetên xwe xwedî derkeve.\nDi 14.05.2023'an de hilbijartina Parlamentoya Eyaleta Federal a Bremenê (Bremische Bügerschaft) û herweha jî hilbijartina Meclisa Şaredarîyê (Kommunalwahl) tên lidarxistin.\nDi hilbijartina ji bo Parlamentoya Bremenê de çar berbijêrên Kurd hene, 3 ji wan Êzîdî ne û yek jî Elewî ye. Berbijêrek jî dilsoz û dostekî nêzîk yê Kurd û Civaka Êzîdî ye.\nBerbijêrên ku em bahsa wan dikin ev in:\n1. Eyfer Tunc: CDU.\n2. Hetav Tek: CDU.\n3. Yunas Kaya: CDU.\n4. Cindi Tuncel: Die Linke.\n5. Tobias Huch: FDP.\nEyfer Tunc, Yunas Kaya û Cindi Tuncel ji gundê Kîwexê, ji herêma Hezexê a bi ser Şirnexê û Hetav Tek jî ji Dêrsima Bakurê Kurdistanê ne.\nEyfer Tunc berê jî di SPD de dewrekê parlamenterî kirîye û Cindi Tuncel heta niha jî her Endamê Parlamento ye.\nTobias Huch jî dilsoz û dostekî hêja yê gelê kurd e, bi taybetî jî yê Civaka Êzîdî ye. Di dema şerê li dijî DAÎŞ'ê û Jenosîd û Fermana hatî serê Êzîdîyan de çendîn cara çû Kurdistanê û alîkarîya koçberan dikir. Heta niha jî di karê xwe de her çalak e.\nWek em dizanin li Eyaleta Bremenê gelek Kurd û bi taybetî jî gelek ji Civaka Êzîdî û Elewî jiyan dikin.\nHêvîya me ew e ku di dengdanê de van namzetên xwe ji bîra nekin û bi dengên xwe li wan xwedî derkevin.\nDengdan mafekî demokratîk e, erkekî hemwelatîbûnê ye. Herin ser sandoqan û piştgirîya van namzetên xwe bikin da ku bêtir karibin kar bikin, li mafên me xwedî derkevin û rewşa me û pirsgirêkên me bînin ziman û li rêyên çareserîyê bigerin.\nJi bîra nekin, ji niha de hun dikarin dengên xwe bikar bînin. Di vê rojê de pêwistîya namzetên me bi me heye. Divê em jî wan bi tenê nehêlin û bibin palpişt ji bo wan.\nJi niha de ji her 5 namzetan re serkeftin û encamek baş hêvî dikin.\nBi hêvîya ku hun li namzetên xwe xwedî derkevin û em jî vam hemi namzetên xwe piştî hilbijartinê di Parlamentoya Eyaletê a Bremenê de bibînin.\nDRA\n03.05.2023",
  "hasMedia": true,
  "mediaUrl": "https://www.facebook.com/photo/?fbid=684915480311448&set=pcb.684920750310921&__cft__[0]=AZUGaDHQttmND1q6iPl_mwP7R0FLRSceaKbCf4I0PTNJy8rFuxnZvBGX2g4hwthQ4VrvMi61y61ffo4CZFehqlGeoMIpEOwC3-vmZLNtaGnY4qRxH-T-gG4j8ScpWnJPma5DigxEEZ3-bjZY9HZEmHbPJe6gkOhppCRchj4h_4QNfVsqUgOADZSh7L55W6wCCsE&__tn__=*bH-y-R",
  "mediaText": "",
  "reactions": [
    {
      "type": "like",
      "count": "11"
    }
  ],
  "comments": []
}